[
  "LA NUEVA POETRÍA javier bê LA NUEV A POETRÍA A todas mis máquinas la nueva poetría javier bê Primera edición: noviembre de 2024 © de la nueva poetría: javier bê © de la poesía procedural de javier bê: manuel gerardi Isla de San Borondón, España Intenta la cuadratura del círculo: José María Cumbreño www.edicionesliliputienses.com elblogliliputiense@gmail.com Depósito legal: CC-000205-2024 ISBN: 978-84-129010-7-8 ÍNDICE La poesía procedural de Javier Bê por Manuel Gerardi ................................. 11 TRES OBRAS ................................ 23 Arquitecturas del meme .......................... 27 El viaje de Alexei Pàzhitnov ....................... 45 El rey hada regresa niño a la Torre Oscura .......... 69 WIZARDRÍA ................................. 85 Variaciones Fanfán .............................. 87 TygreError .................................... 129 IF Interactiva Ficción ........................... 141 Elven Wizard Playing Flute ...................... 157 FATA ....................................... 171 11 La poesía procedural de Javier Bê No esperes que el rigor de tu camino que tercamente se bifurca en otro, que tercamente se bifurca en otro, tendrá fin. Laberinto / Jorge Luis Borges Con piedra viva escribiré mi canto en arcos, puentes, dólmenes, columnas, frente a la soledad del horizonte, como un mapa que se abra ante los ojos de los viajeros que no regresan nunca. Escritura / Eugenio Montejo Al aventurarnos en la obra poética de Javier Bê nos encontramos de súbito descendiendo por la garganta del mundo, viajeros a través de una hondura que solo es posible en la consciencia de la indeterminación, por igual, de los espacios interiores y exteriores. En ese vértigo se despliega una mitología de lo subterráneo ante la cual el poema adquiere una dimensión cartográfica. En este se revelan caminos secretos bajo la espesura del hielo, la verdadera extensión de los paisajes fragmentados de la memoria y hasta el camino que retorna hacia la infancia de cada uno de los lugares. Como en toda aventura, su prosa nos adentra por senderos desafiantes. Caminos bloqueados, puentes rotos y ruinas insondables. Lo inalcanzable, siempre presente, se invoca aquí como exhortación a la temeridad del imaginante. Es por ello que, el lector, viajante o errauta, se verá en la necesidad de bajar, todavía más, en el pulso mismo del tránsito, como guiado por una intuición: la del quehacer edificante que es la poesía. 12 13 Se ha demostrado que las alas dan un único sentido de simetría De día, de noche, de día :el viaje (p.41). Este compendio de textos, que conforman «La Nueva Poetría», se vale hábilmente de una serie de",
  "referentes de la tradición poética, la fantasía y el imaginario del rogue, consiguiendo entrelazarlos en una textura única. Una mezcla de ensueño y bloques de bits precipitándose como aquella lluvia anunciada en las antiguas escrituras. Del torrente brota la pregunta por la relación entre la certeza de la muerte y la agencialidad humana. Por la naturaleza de nuestros cuerpos, ahora mediados por la máquina, y su lugar en la frontera digital. E, inevitablemente, sobre si esta aventura digital contemporánea no exige el surgimiento de una poética de lo cyborg. No obstante, si una inquietud se alza sobre las demás, es quizás la más antigua de todas las concernientes a la poesía: ¿Qué tanto se parece la poesía a la magia? mago elfo tocando la flauta, el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo (p.141). Permítanme que explore y me pierda un poco bajo los amplios túneles de La Nueva Poetría. En «El Banquete», con el fin de ilustrarnos la relación entre el amor y la inmortalidad, Platón nos habla sobre la ποίησις (poíesis), concepto a menudo traducido como el acto de la «producción», la «creación», la «realización» o la «fabricación». Un hacer productivo que trae al mundo aquello que antes no estaba. En torno de la poíesis se desarrolla un saber práctico, que permite metodizar esa producción. A ese saber hacer los antiguos griegos le denominaron τέχνη (téchne), de donde proviene nuestra palabra «técnica», y que en el marco de la hermeneusis filosófica se traduce como arte. Arte o técnica como disposición productiva, como método o medio para un hacer. La poíesis comprende tanto la producción de objetos para el uso (utensilios) como la creación de una obra de arte, independientemente de su tangibilidad. Asimismo, la techné vendría a ser la habilidad o el conocimiento técnico del artesano y el artista, por igual. El arte de la poesía como el arte del herrero. Platón, no obstante, se encargaría de degradar a la poesía en relación con la filosofía, cuidando de distinguir, en su jerarquía epistemológica, el conocimiento verdadero de cualquier forma de saber poiético o artístico. No sólo por considerar a la",
  "poesía como productora de imágenes ilusorias (sombras/apariencias), sino por tenerla como poderosamente seductora (y, por ende, como un peligroso medio para la persuasión), fue que Platón decidió echar a los poetas de su República. Ilusoria y persuasiva; a la poesía se le atribuyó las cualidades del hechizo1. Así como sucede con el horizonte polisémico de la palabra artificio, la techné nos remite en igual medida al ingenio, al artefacto y al engaño. Martin Heidegger destaca ese carácter mágico de la poíesis en tanto que acaecer o hacer presente un algo. El desocultamiento de lo oculto. Es por ello que, a diferencia de Platón, dirá de la téchne que se trata del más alto saber, pues aquello que la poiésis descubre o evidencia es realidad o verdad sobre el mundo (αλήθεια)2, constituyendo la poesía una suerte de ejercicio metafísico. Simultáneamente causalidad y compresión de la misma. Por supuesto, Platón y Heidegger manejaron distintas nociones 1. Hernández Moreno, J. S. (2016). La persuasión de la poesía imitativa en La República de Platón: La estética de la mimesis y el derrocamiento de las imágenes. Universidad de los Andes. P. 4. 2. Heidegger, M. (1994) Conferencias y artículos. Ediciones del Serbal. P. 14-15. 14 15 de verdad. Heidegger también reinterpreta esa actividad realizadora como una forma de transmutación, de renovación de mundo como creación y como transfiguración en pos de su habitabilidad, en términos de lo humano. Construir es habitar. Y, sin embargo, al poeta se le ha condenado a errar por los extramuros de la civilización. ¿Qué tanto se parece la poesía a la magia? El fin de ambas parece ser el asombramiento, ese estado del alma entre la sorpresa y la fascinación. Ahora, si nos concentramos en lo que actualmente comprendemos como conocimiento técnico, más ceñido a nuestra concepción del conocimiento científico que al juicio y la actividad estética, nos encontraremos también con un fenómeno deslumbrante y misterioso, que resulta del raudo e inédito avance técnico-científico de los últimos dos siglos. Así parece advertirlo la poesía de Javier Bê, que nos invita a reparar en los sutiles e intrincados mecanismos que hacen posible el mundo que hoy habitamos, esos que se nos presentan como el resultado de la comprensión de un lenguaje arcano, aunado al empleo de los materiales más insólitos y los medios más inescrutables. Hemos elongado nuestro pensamiento y nuestros cuerpos a través de los números, la electricidad y las",
  "pantallas, desarrollando, en el proceso, todo un ethos digital. Tanto el refinamiento de las comodidades materiales, como el quehacer poético, coinciden en la transmutación del mundo como entramado de percepciones y agenciamientos, haciéndolo habitable. Entonces, ¿qué tanto se parece la tecnología a la magia y por ende a la poesía? en el vasto páramo, donde el sol descansa aullando los truenos y las tormentas eléctricas siguen su camino, gráficos de octano, motor Unreal (p.125). En todo caso, pareciera que la poesía, a diferencia del utensilio, no es usualmente concebida como mero medio para otro fin (aunque exista el equívoco), sino como libre juego que se manifiesta fin en sí mismo. De ahí que se diga que un paraguas sirve para protegernos de la lluvia, pero que la poesía no sirve para nada fuera de ella misma (no es servil). Incluso si nos atenemos a la idea marxista del trabajo como actividad vital y pensamos en la producción como hacedora de mundos, tendemos a pensar que el fin inmediato de la producción de utensilios es siempre distinto o extraño respecto de su propio proceso, a diferencia de lo que sucede con el juego y la poesía. Esto se presenta especialmente evidente tras el tránsito de la producción artesanal a la producción industrial, tal como advierte Agamben3, quien, al elucidar sobre la poíesis como un obrar o estar-obrando, señala que el carácter fundamental de la producción industrial es la estricta disponibilidad, el despojo de toda singularidad en aras de la reproductibilidad y el consumo. Lo que normalmente se expresa diciendo que el producto industrial no es «obra» sino, precisamente, producto. Si pensamos en torno de nuestra existencia cibernética (entendiendo un concepto un tanto más amplio que aquel legado por la tradición de la Ciencia Ficción, que refiere casi exclusivamente a lo robótico) y reflexionamos, por ejemplo, en torno de la emergencia de las inteligencias artificiales, o respecto del fenómeno de la retroalimentación en relación con los complejos sistemas algorítmicos que rigen las redes sociales (objeto de estudio de la cibernética de segundo orden, que comprende al observador como parte del sistema mismo), entonces podríamos experimentar una suerte de angustia y aturdimiento similar al primer movimiento en la experiencia de lo sublime, una mezcla de admiración y terror que deviene en una sensación de impotencia. El término «cibernético» proviene, paradójicamente, del 3. Agamben, G. (1970) El hombre sin contenido. Ediciones Áltera, S.L. P.",
  "106-107. 16 17 griego κυβερνητικός (kibernētikos), que hace alusión al arte del timonel. La poesía, como veremos en este poemario que tienen en sus manos, plantea a cabalidad otra respuesta ante lo sublime. Todas estas inquietudes matan y mueren a lo largo de la «Nueva Poetría» y su esencia errauta. Errauta por la errancia, el tránsito, el deambular. Pero también debido al desacierto. Errare humanum est. El errante se pierde. Vuelve sobre sus pasos o sigue adelante por el placer de desviarse. Divaga, así como se peregrina a través de los ocultos rincones del pensamiento. El errante se pierde y a veces elige perderse. En su obra se despliegan el error y la entera dimensión del errante. El equivocarse y el trashumar. La dislocación de los objetos de nuestra percepción y sus sistemas. La palabra poética como un código irregular y volátil, de naturaleza asistemática. La Nueva Poetría se inscribe en la obra de Javier Bê como el culmen de un ambicioso trabajo alrededor de la noción de esa errancia o exploración (su «Poesía Errauta»), que no solo integra un interés metafísico en la cibernética con los lugares propios de la aventura, la magia y lo humano (motivos a los que ya se había aproximado profusamente), sino que convierte estos elementos en la materia misma del poema, fundiéndolos en su propia constitución. Pudiendo decirse que «Tres obras» hace las veces de bisagra entre sus previos trabajos y esta nueva indagación, mientras que a partir de «Wizardría» se pone de manifiesto lo errauta tanto como atmósfera como en la propia construcción del cuerpo de poemas. La voz poética hace metamorfosis y se muestra hechicera, exploradora y organismo digital. Pero también valle, ribera, caverna y pantano, a imagen y semejanza del errante. El poema hace del camino su hogar y en él se extiende inabarcable. Incluso el camino de regreso se nos muestra siempre un nuevo camino; una reinterpretación. La intervención o la variación de poemas como «The Tyger», de William Blake, nos conduce a través de esa espiralidad como un esfuerzo de ingeniería inversa, para develar las distancias más largas y las rutas más serpeantes o enmarañadas. Todo andar un desvío, aunque desviarse parezca, en última instancia, imposible. ¿Qué lugar no es el correcto? Ocurre un diálogo entre la apertura y lo intrincado. Entre lo subterráneo y lo hiperbóreo. El afuera y el adentro; arriba y abajo. Del abismo brota una",
  "inmensa torre: Vivo y soy la Torre Oscura reuniendo en una misma vertical un océano de tumbas Entonces sucedió y no me detuvo nadie (p.70). Entre las páginas de este donjon se gesta el arte del puzzle que menciona Perec al hablarnos del sistema o la estructura. El cálculo y la premeditación de trampas e ilusiones para conmover al viajero, a la otredad siempre forastera. Así es la téchne del poeta en La Nueva Poetría. Quebranta el pensamiento compartimentado y lo infiltra en un afán procedural, re-hacedor. Aquí el arte de la poesía se vuelca sobre el del herrero y pregunta: ¿Qué martillo, qué yunque y qué metal? (p.131). Una poesía no-guerrera que penetra en el filo del mundo a través de la palabra entraña. Ingeniería inversa, insisto, para preguntarse ahora por el dios detrás del fuero maquinal de nuestra época y por aquello orgánico, animal, que se engendra en sus mazmorras. Poesía mágica, sí. Hechicera. Pero también scavenger y rogue. Es pícara, furtiva y astuta. Recupera de la tradición las preguntas/imágenes/amuletos mientras recorre el medio de su contemporaneidad. En definitiva, se vale del artificio y del artefacto. El tigre de Blake merodea, exhibiendo en su pelaje de unos y ceros la infinita potencialidad de las rayas, actualizando a su paso todo aquello que estremece en la virtualidad, lo inusitado y lo sublime. ¿Qué máquina 18 19 inmortal se atrevió a forjar tu siniestra simetría? (p.132) Exclama una voz ante el encriptado vacío que es el propio reflejo. Desandar para volver a andar. Deshacer para poder hacer. Comprender los secretos del mecanismo para ensamblarlo ahora en aras del error, el capricho y el azar, pero siempre en riguroso cumplimiento de los principios del agenciamiento poético, esos que invoca Yanuva León al preguntarse por qué siguen batiéndose organismos conscientes, colmados de subjetividad, sueños, traumas y cuentas pendientes con el destino (...) en torneos de ajedrez, habiendo IA’S tan escandalosamente eficientes y rápidas en comparación con el intelecto humano 4. Deseo y misterio, sostiene Yanuva, son los dominios de la poesía. El poderoso influjo de un eros que contiene en sí la plena novedad de las cosas. No hablamos aquí del deseo como tendencia a la obtención del objeto o del cuerpo, sino como una fuerza inmanente que genera conexiones y redes entre individuos, cosas, pensamientos, y afectos. El deseo, en este sentido, es una fuerza productora de realidad, no meramente de",
  "subjetividad. El deseo y el misterio figuran en la Poesía Errauta como los motores de la emoción que produce la lucha humana contra aquello que, incluso, sabe que no puede vencer. Aquí sobreviene el movimiento que sigue en la experiencia de lo sublime, luego del primer estado de sobrecogimiento y pasividad. Me refiero a ese afán de perseverancia que se impone a la sombra de la muerte. El espíritu de la voluntad humana. En «Lo Cibernético y lo Humano», Aurel David, entendiendo el pensamiento mágico como una desorientación etiológica que produce ambiciones divorciadas de lo posible, nos presenta la disciplina de 4. Leon, Y. (2024). El poder contranostálgico de las poéticas cyborgs. Revista Poesía, edición #81. la cibernética como el último o el más reciente estadio alcanzado en la organización de la acción, luego del período de los magos y los técnicos. Afirma, a su vez, que el cibernético ha unido a una técnica extremadamente ambiciosa los objetivos casi ilimitados del mago. Nos preguntamos si una poesía capaz de reunir esas cualidades, a la vez que retiene para sí esa actualidad en el hacer, que señalan Agamben o Heidegger, vendría a ser el fundamento de una poética de la cibernética, o una poética cyborg, capaz de devolvernos la maravilla. Nos preguntamos, también, si el destierro platónico, aquel que cierra a la poesía el acceso a la verdad, hace de la misma una exploración permanente, como si la tierra floreciera al mismo tiempo en todos los caminos. Los caminos caminantes de la magia, o el rito mítico en el cual invocamos la vida. mago elfo tocando la flauta, tus hechizos están escritos en la piedra y las raíces se quiebran mientras te alejas Y el viento atraviesa la oscuridad y las estrellas se precipitan en el cielo hasta el punto en que el polvo no se desvanece Para siempre en tu mente y encontrarás que esta vida vale la pena morir un rito mítico. (p.162). Volvamos sobre la idea del asombramiento en el arte de la tecnología. ¿En qué momento ha dejado de impresionarnos el extraordinario conocimiento de las leyes fundamentales y la maestría en la transmutación de la materia? ¿Por qué razón se acortan o aparecen vedados los caminos que ensanchan el horizonte de nuestro pensamiento? Javier Barrera despeja una senda a través de la poesía, una que lleva de regreso a la apertura del espíritu; hacia la infancia de",
  "lo humano. Restituyendo la pregunta que no atiende a la utilidad sino al acto mismo de ser. Arrastrándonos de la expectación a la interactividad. Haciendo del poema la grieta misma de la hipertextualidad. 20 21 # un poema genera otro poema print(“animal abstracto de la mente, sin forma, sin rostro, sin sonido; criatura sin límites, sin cuerpo, sin peso, sin color. ¿Quién lo imagina, quién lo sueña, quién lo esculpe en la imaginación? “): (p.128). La asimilación de lo tecnológico y su anquilosamiento en categorías impermeables al escrutinio poético produce la maquinización de nuestra relación con el mundo y con el cuerpo de ideas que hemos construido respecto del mismo (dualidad analítica que viene a formar una unidad). Así ocurre la codificación del deseo cuando degenera en la misma imagen de producto. El misterio y la emoción supeditados o mejor dicho inmolados en nombre de la utilidad. No hay emoción ante el triunfo de una máquina, recalca Yanuva. La poesía de Javier Barrera desafía nuestra impasibilidad frente a la grilla y quebranta las formas de lo mecánico en los sismos de su propia mentira. En este sentido del transitar y la transmutación podemos hablar también de una poesía de potencia metanóica. Una que reencauza la mirada hacia lo constitutivo de la existencia humana. Que interpela al metal y al digito sobre montañas y piedras coloridas. Y al humano sobre su propia mecanicidad. CUALQUIER INTERACCIÓN PERSONA-ORDENADOR REQUIERE UN AJUSTE CULTURAL, TANTO POR PARTE DEL ORDENADOR COMO POR PARTE DE LA PERSONA. ES DECIR, O BIEN EL ORDENADOR TIENE QUE APRENDER A HABLAR ‘PERSONA’ O BIEN LA PERSONA TIENE QUE HABLAR ‘ORDENADOR’. (p.141). Si Platón arguye la naturaleza sombría, mimética, de la poesía, para desdeñar su aproximación al mundo como verdad, y, muy posteriormente, la escuela de Fráncfort condena la reproducción de la obra de arte para su mercancificación, la poesía errauta, procedural, metanoica, cyborg, de Barrera, reconfigura la mirada hacia la arquitectura del meme. Lo contagioso, que se propaga y se extiende, precisamente, como red o cuadrícula. Fuerza vinculante, pathos (puente) ethos y logos. Plantea en su constitución una poesía, no como mera producción de imágenes, sino como una actividad vital, un volcarse sobre la experiencia de la belleza que la arrebata de la verdad y de la eternidad. Una belleza terrible, como la de un Tigre de Mœbius. Frágil, como la de un perro de espuma negra. Terrible y frágil,",
  "que no herramienta retórica ni ornamento ni disecado animal de museo. En el reconocimiento de esa fragilidad o complejidad ocurre la desinstrumentalización de la naturaleza, dada y artificial (artificiada), naturante y naturada. En su infecciosidad (la del sentimiento de lo bello) se propaga trepidante una idea o gen mutante. Una respuesta a la pregunta por la naturaleza mágica de la poesía y a nuestras inquietudes respecto de la evolución humana. Mutante, pues, en su particular resonancia, a la vez procedural, altera su contenido mientras conserva una estructura formal, inmanente. Cada experiencia una nueva forma de habitar. Y en esa multiplicidad dinámica, que humaniza el mundo y en cuya comprensión se enciende la voluntad humana, La Nueva Poetría nos remite al sentimiento del amor: En una historia de amor, lo único que importa es la composición del mapa, relieves y líneas costeras: al igual que cualquier fractal, se da una regla y ésta se itera un número muy elevado de veces. (p.99). El proceso de propagación, mutación y renovación, parece recordarnos Javier Bê, es condición necesaria para 22 la vitalidad. Así como reza el poema de Ernesto Cardenal 5, en el que nos afirma que la evolución de la materia ha sido hacia la vida, de la vida al pensamiento y del pensamiento hacia el amor, Javier Bê exclama que amor, vida, poesía y viaje son conceptos inseparables y que en su unidad se multiplica y se renueva lo humano, desafiando al fin: Este gran privilegio del amor :el viaje (p.45, 51 y 55). Manuel Gerardi Madrid, octubre de 2024 5. Cardenal, E. (1989). Canto cósmico. Editorial Nueva Nicaragua. P. 214. TRES OBRAS ARQUITECTURAS DEL MEME una intervención artística y la poesía resultante ARQUITECTURAS DEL MEME: una intervención artística y una poesía resultante sobre Arquitecturas de la memoria, de Joan Margarit. Edición bilingüe de José Luis Morante. CATEDRA. Letras Hispánicas. 31 I La Raquel de entonces y la Raquel de ahora: calma vegetal y voz de servidumbre, igual que el viento en la noche. 32 33 II La lluvia amorata la ciudad. Habita un pez junto a este leve pájaro. Borras nuestros nombres del cristal bañado en sábanas. Ciudad de los estanques triturados. III Después de los manteles, el rubor viejo e infantil de beige ternura. Pero el frío llegó hasta la pequeña noche sin tiempo, de pobre firmamento, como un halo rosado sobre nosotros. 34 35 IV Sueño con tu",
  "visita solitaria. Acaricio en el poema la luz negra del cielo sin ventana. V Ladran lejos los trineos de Barcelona. A mi lado se desprende el tiempo en copos. 36 37 VI Alba futura: país gris, inmenso puerto de cristal al borde de la congoja, de este mar de invierno cosido a la solapa. VII Mira esta pequeña isla brillante, el olor del café extendiendo su peligroso resplandor en el silencio. 38 39 VIII Se dibuja un óxido oscuro según viene, arrogante, la muerte. La voz perdida entre hierros que se deshojan. IX Mañanas verdes. En esta casa las flores recuerdan a los ojos de los jorobados. 40 41 X La ciudad y su majestuosa música de hierro. La lluvia de la noche cayendo sobre el hotel sobre el museo. La lluvia limpia de leyes los tejados y convierte los patios en templos de tierra y oro. Refugiamos los recuerdos en los que una y otra vez nos encontramos. XI Deshacer las luces del instante para no partir jamás. Sobre la piel, el espesor de las horas y la vida futura en un hilo de lana que atraviesa el invierno. La crema de los textos muta en lugares vacíos, lejos de la alegría que nutre de claridad el camino al museo. 42 43 XII Imágenes de cal negra, monacal. Restos que ordenas con ternura: muebles, llaves, luna. XIII Brilla la niebla cargada de muchachos griegos. EL VIAJE DE ALEXEI P ÁZHITNOV EL VIAJE DE ALEXEI PÁZHITNOV (variaciones sobre Desireless, R. M. Rilke y Google) 49 [inicio] Se ha demostrado que las alas dan un único sentido de simetría De día, de noche, de día :el viaje 50 51 [primer movimiento] Para siempre libre, eternamente De la tristeza que hunde tus pies en el pantano, del viento en España a la lluvia en Ecuador :viajar, viajar, viajar :el viaje [segundo movimiento] Alto vuelo en capital Malos pensamientos. Ya no hay montañas, apenas un árbol ¡Mira el océano salvaje! :el viaje 52 53 [tercer movimiento] De día, de noche, de día, :los viajes, los viajes :el viaje [cuarto movimiento] Este gran privilegio del amor :el viaje 54 55 [quinto movimiento] En las aguas sagradas del Indian River :viajar, viajar :el viaje [sexto movimiento] A Nunca Jamás, al Ganges o el Amazonas, con el vientre negro y amarillo :el viaje 56 57 [séptimo movimiento] Por el país de cristal del Sahara Desde Fiji",
  "a Fujiyama :el viaje [octavo movimiento] No te detengas en el alambre de púas, Bomba de corazón, ¡Mira el océano! :el viaje 58 59 [noveno movimiento] Viajar, viajar, viajar, de día, de noche, de día y el ánimo ha menguado tanto, y la nostalgia es tan grande :el viaje [décimo movimiento] Este gran privilegio del amor :el viaje 60 61 [undécimo movimiento] En las aguas sagradas del Indian River :viajar, viajar :el Viaje [duodécimo movimiento] Jamás regresar En espiral, los malos pensamientos. Ya no hay montañas, apenas un árbol ¡Mira el océano salvaje! :el viaje 62 63 [décimo tercer movimiento] Lejos del día y de la noche :los viajes, los viajes :el Viaje [décimo cuarto movimiento] Este gran privilegio del amor :el viaje 64 65 [décimo quinto movimiento] En las aguas sagradas del Indian River :viajar, viajar :el viaje [décimo sexto movimiento] Jamás regresar :el viaje 66 67 [décimo séptimo movimiento] De día, de noche, de día :los viajes, los viajes :el viaje [décimo octavo movimiento] Este gran privilegio del amor 68 [Fin del juego] EL REY HADA REGRESA NIÑO A LA TORRE OSCURA 71 Hay algo aquí en el suelo: un viejo escarabajo que florece Apunta con su dedo retorcido en una dirección desconocida otro camino uno aún aún más corto distinto a todos los caminos boca arriba 72 73 Mi primer pensamiento fue que todo era mentira Si por su consejo ahora yo virase Nada en la distancia salvo la noche Nada Diez años deste comenzar la purga el verde cambio y no me detuvo nadie 74 75 ¡Mira! la llanura despide al rey de la careta roja puedo yo seguir: soy su caballo un viento ciego Hay oro amontonado aún bajo armaduras Nada en la distancia salvo la noche Nada salvo la noche 76 77 Mi mano acabará lo que otros han escrito: cruzaré al fin tantos ríos Y no temo poner el pie en la mejilla de los muertos sentir a cada paso enredarse el pie en su vello arrastrarse hasta sus bocas Podrían ser no más que ratas 78 79 Vivo y soy la Torre Oscura reuniendo en una misma vertical un océano de tumbas Entonces sucedió y no me detuvo nadie Atraviesa el frío seco una saeta de lana Fugaz hijo de la nada dime si esa es la montaña ¿No me escuchas? 80 81 Tu voz misma es el lugar Tu voz misma",
  "es lo que anhelas Vivo y soy la Torre Oscura: palma y piedra en ambas manos 82 83 Doy la espalda y canta: Regresa el niño verde Regresa verde esmeralda WIZARDRÍA V ARIACIONES F ANF ÁN 1st of all: el mapa, el lince THE MAP _ _ _ _ _ _ _ 1 _ ~ ~ _ _ _ _ 2 _ _ _ _ _ _ _ _ _ _ _ _ ~ ~ _ 3 _ _ _ _ 4 _ 5 _ _ 6 _ _ _ _ 7 ~ ~ _ _ _ _ _ _ _ _ _ _ _ _ _ 8 _ _ _ ~ ~ _ _ ~ _ ^ ^ ^ ^ _ _ _ _ 9 _ _ _ 10 _ _ ~ 11 _ ~ ^ ^ _ ^ _ 12 _ 13 14 _ _ _ 15 _ _ ~ ~ ^ ^ ~ _ ^ _ 16 _ _ _ _ 17 _ _ 18 _ 19 20 ~ ^ ^ _ ^ ^ ^ _ 21 _ 22 23 24 _ __ _ _ _ ~ ~ _ ^ _ _ _ 1. monster lair 2. medium cave system 3. medium tribe of monsters 4. very large area of big cat territory 5. tribe of monsters 6. very small town 7. large area of wyvern territory 8. medium tribe of monsters 9. small village 10. very large tribe of monsters 11. very large area of dire wolf territory 12. medium town 13. medium abandoned castle 14. very small wyrm lair 15. very small shrine 16. small area of wyvern territory 17. very large dragon lair 18. very small ruins 19. large village 20. small town 21. large shrine 22. large city 23. very large monster lair 24. medium area of boar territory 90 En computación, generación por procedimientos o proce- dimental es el método de creación de datos con algoritmos en lugar de forma manual. En gráficos por computadoras se utiliza comúnmente para la creación de texturas, mien - tras que en el contexto de los videojuegos también se uti - liza para la creación de varios tipos de contenido, como artículos, misiones o geometría de nivel. Las razones más comunes para el uso de la generación de procedimiento in- cluyen - pero no se limitan a - archivos de menor tama - ño, mayor cantidad",
  "de contenido que se pueden crear ma - nualmente o la inclusión de aleatoriedad para experiencias de juego menos predecibles. También se ha utilizado para otros diversos fines y en otros medios de comunicación. (...) Se puede correr el riesgo de perder completamente el control del juego si se libran muchos elementos al azar. Fuente: Wikipedia 91 ÍNDICE DE IMÁGENES P 0{} 0b 11 1 23 17 2 8 21 20 12 5 4 18 24 19 3 15 10 6 22 16 7 13 14 9 9392 [11]PLOT: un lobo de extrema izquierda secuestra una ciudad [:] con la ayuda de su mejor amigo. [:] de enormes torres construidas sobre cientos de historias. En el último piso, inalcanzable: a self-aware computer, long-ago gone mad, now worshipped as a GOD. Cualquier idiota miraría debajo de la cama. 94 95 I Una ciudad construida de una sola piedra cuenta con más enemigos que aliados. Mira a tu izquierda, camina hasta el centro de la habitación. Haz un listado con las cosas que salvarías de las llamas si el palacio ardiera. [1] 9796 [23] II Un ratón sobre un lecho de agujas anuncia un cambio de dirección en tu camino No retorneu, doncs, els llibres a les prestatgeries. Deixau-los damunt les taules. Gràcies. 98 99 [17] [2] III Un niño de tez morena y ojos de cervatillo vende cerillas. Sumergido en un tanque de agua, parece que respira. [8] 100 101 102 103 IV El tigre odia la soledad tanto como el fuego. Teme los ojos del hombre y el pasadizo a oscuras. [21] 104 105 [20] [12] 106 107 [5] V En una historia de amor, lo único que importa es la composición del mapa, relieves y líneas costeras: al igual que cualquier fractal, se da una regla y ésta se itera un número muy elevado de veces. VI Corónate con hiedra negra cuando el sol ocupe el centro. Acuéstate desnudo sobre un paño de lino y cúbrete los ojos con cinta americana. Se posará el halcón para dejar caer la larga piedra: Levanta el vuelo. 108 109 [4] VII Ah, reino aéreo de cielos estrellados y racimos de relámpagos, iluminado por dos soles blancos. El reino está poblado, naturalmente, por pájaros e insectos. 110 111 [18] [24] 112 113 VIII Animal cubierto de escamas, tu cara negra es la de un búho pero tus ojos son de cisne. Te faltan",
  "dos dedos principales: los dos que evitarían escribir de forma tan pobre. [19] 114 115 [3] [15] 116 117 IX Te encuentras en un terreno montañoso salpicado de piedras multicolores inusuales. Puedes ver el océano no muy lejos. La temperatura es cálida y el cielo está nublado. X Te encuentras en un terreno plano salpicado de piedras de colores inusuales. Puedes ver un gran lago al norte. La temperatura es cálida y el cielo está mayormente despejado. XI Te encuentras en un área rota salpicada de rocas multicolores irregulares. Puedes ver un pantano cerca. La temperatura es fría y el cielo está despejado. XII Te encuentras en una región montañosa repleta de árboles pequeños, césped y flores silvestres. Puedes ver el océano cerca. La temperatura es cálida y el cielo está parcialmente nublado. XIII Te encuentras en un terreno montañoso cubierto de árboles y césped. Puede ver un arroyo en la distancia y un pueblo a kilómetros de distancia. La temperatura es cálida y el cielo está nublado. XIV Te encuentras en una zona montañosa repleta de suaves piedras violáceas. Puedes ver un río no muy lejos. La temperatura es fresca y el cielo está mayormente despejado. [10] 118 119 [6] XV Te encuentras en un terreno llano sembrado de pequeñas piedras violáceas. Puedes ver una ciudadela cerca. La temperatura es fresca y el cielo está parcialmente nublado. XVI Te encuentras en una zona montañosa salpicada de piedras pálidas cristalinas. También está salpicado de plantas enormes. Puedes ver un pequeño río al sur. La temperatura es fría y el cielo está mayormente despejado. 120 121 [22] [16] 122 123 [7] XVII Te encuentras en un terreno montañoso repleto de piedras lisas y coloridas. También está salpicado de árboles enormes y flores silvestres afiladas. Puedes ver un gran río al norte y una torre no muy lejos. La temperatura es cálida y el cielo está nublado. 124 125 [13] [14] 126 127 [9] NOTA: Los textos son variaciones creadas a partir de textos generados de manera procedimental en la Red y de textos extraídos de publicaciones científicas relacionadas, principalmente, con las matemáticas y la antropología. Las imágenes han sido generadas por IA (Craiyon, Stable Diffusion) a partir de instrucciones de texto relacionadas con el mapa y la trama. Esta obra es un canto a la inteligencia artificial, al azar y a la mentira. T ygreError: sintaxis no válida 131 1 NUEVO",
  "INICIO DE SESIÓN (...) Carezco de un registro completo de las traducciones existentes, pero algunas de las más conocidas incluyen: • En español: “El Tigre”, traducido por Enrique Molina en 1945 y “El Tigre” traducido por Andrés Sánchez Pascual en 1998. • En francés: “Le Tigre”, traducido por André Gide en 1924 y “Le Tygre” traducido por Pierre Leyris en 1954. • En alemán: “Der Tiger” traducido por Alfred Mombert en 1906 y “Der Tiger” traducido por Andreas Gryphius en 1663. Cada traducción puede tener pequeñas variaciones en la forma en que se interpreta y se transmite el significado del poema. La complejidad de su poesía y su estilo visionario y simbólico han presentado un desafío para los traductores. La cantidad exacta de idiomas a los que se ha traducido la poesía de William Blake no está claramente establecida, ya que puede haber traducciones no registradas y en proceso de creación. 132 133 : [ejemplo] Nadie puede saber cómo habría reaccionado Blake ante la sublime criatura que es la tecnología moderna: ¿qué ojo inmortal, qué mano, qué arte pudo crear su terror y su belleza? 2 Dibújame la escena: Tyger. tyger burning bright in the forests of the night what immortal hand or eye could frame thy fearful symmetry: tres sombreros pintados por Moebius, — relación de aspecto <ra> 16:9 los delicados pliegues del sudario que envuelve la piel las trenzas doradas Tyger. tyger burning bright in the forests of the night what immortal hand or eye could frame thy fearful symmetry: en el vasto páramo, donde el sol descansa aullando los truenos y las tormentas eléctricas siguen su camino, gráficos de octano, motor Unreal por Leonardo da Vinci y Moebius - - ra 4:5 - - ra 11:17 por Gustave Doré Ahora puedo juzgar por su rostro la fuerza del tigre que arde en los bosques de la noche, ¿qué mano u ojo inmortal podría enmarcar su temible simetría en una sola IMAGEN? 134 135 ¿brillan tan ligeros? al estilo de robert mapplethorpe, por alphonse mucha, por jc leyendecker y thomas kinkade, con detalle adivinar la naturaleza más salvaje y horrible de una obra maestra de ingeniería mecánica, simetría --16:1 y no sólo el placer ¿Cómo se arrastran los cansados por esta tierra sombría? —ra 16:9 : dentro de una caja [finaliza] [continúa] 3 LA INTELIGENCIA DEL FINGIDOR # variación: sustitución de términos substitutions = { ‘tigre’: ‘animal’, ‘Tyger’:",
  "‘Animal’, ‘ardiente’: ‘veloz’, ‘fuego’: ‘energía’, ‘symmetry’: ‘equilibrio’, ‘inmortal’: ‘eterno’, ‘noche’: ‘bosque’, ‘mano’: ‘mirada’, ‘ojo’: ‘visión’, ‘hombro’: ‘corazón’, ‘arte’: ‘poder’, ‘sinews’: ‘músculos’, ‘martillo’: ‘fuerza’, ‘cadena’: ‘vinculo’, ‘yunque’: ‘base’, ‘garras’: ‘garras’, ‘terror’: ‘pavor’, ‘estrellas’: ‘lunas’, ‘sonreír’: ‘creó’, ‘cordero’: ‘oveja’ } def substitute_words(text, substitutions): pattern = re.compile(r’\\b(‘ + ‘|’.join(substitutions. keys()) + r’)\\b’) return pattern.sub(lambda x: substitutions[x.group()], text) animal_name = input(“Ingresa el nombre del animal: “) poem = substitute_words(“”” Se HA PRODUCIDO UN ERROR. SI ESTE PROBLEMA PERSISTE, PÓNGASE EN CONTACTO CON NOSO- TROS A través DE NUESTRO CENTRO De AYUDA [balbuceo] [descarta] 136 137 # un poema genera otro poema print(“animal abstracto de la mente, sin forma, sin rostro, sin sonido; criatura sin límites, sin cuerpo, sin peso, sin color. ¿Quién lo imagina, quién lo sueña, quién lo esculpe en la imaginación? “): print(“Y cuando sus huesos fueron unidos con juntas,”) print(“y los tendones de su corazón firmemente tejidos,”) print(“él rugió con fuerza y gran poder.”) print(“¿Qué ojos inmortales o mano,”) print(“podrían crear la simetría de esos ojos?”) print(“Sus iris son un mar de unos y ceros,”) print(“su pupila una puerta abierta a lo desconocido.”) t(“¿Qué computadora o qué mente”) rint(“puede imaginar la belleza de ese tigre?”) print(“Sus rayas son fractales, sus curvas, ecuaciones,”) print(“su piel es un algoritmo de colores.”) print(“¿Qué mano, qué ojo”) print(“En las profundidades de qué cielo distante,”) print(“ardiente fue forjado el fuego de tus células?”) print(“¿Qué programador, qué artista,”) print(“puede igualar la perfección de tu forma gráfica?”) print(“¿Y qué programa, qué código,”) print(“replicar la ferocidad de tu alma?”) print(“Oh tigre, símbolo del poder y la majestuosidad,”) print(“eres una obra maestra de la naturaleza y la tecnología.”) [descarta] #programa en Python para dibujar al tigre import turtle ============== Python Turtle Graphics tigre = turtle.Turtle() #dibuja la figura del tigre for i in range(4): tigre.forward(100) tigre.right(90) tigre.penup() tigre.goto(50, 50) tigre.pendown() tigre.circle(50) #muestra el dibujo del tigre turtle.done() SyntaxError: sintáxis no válida :Tigre, tigre, luz de la selva en sombra Qué mano inmortal, qué ojo, te pudo imaginar ¿En qué profundidad o altura prendió el fuego de tus ojos? ¿Qué alas te pudieron elevar? ¿Qué mano se atrevió a robar el don, de nuevo? #simulación del vuelo de un tigre #include <iostream> #include <cmath> int main() { double x, y, t; for (t = 0.0; t < 10.0; t += 0.1) { x = t * cos(t); y = t * sin(t); std::cout << “Posición actual: (“ << x << “,",
  "“ << y << “)” << std::endl; } return 0; } 138 139 SyntaxError: sintáxis no válida ¿Y qué brazo y con qué artes pudieron anudar las hebras de tu existencia? ¿Y una vez latiera el corazón?, ¿Cómo esas manos tenebrosas? ¿Cómo esos pies tan en silencio espantoso? #genera una representación gráfica del latido del cora- zón del tigre usando la biblioteca de gráficos Pygame en Python import pygame import time pygame.init() display_width = 800 display_height = 600 gameDisplay = pygame.display.set_mode((display_width,- display_height)) pygame.display.set_caption(‘El Tigre’) heart = pygame.image.load(‘heart.png’) def heart_beat(x,y): gameDisplay.blit(heart, (x,y)) pygame. display.update() def game_loop(): x = 400 y = 300 game_exit = False css while not game_exit: for event in pygame.event.get(): if event.type == pygame.QUIT: game_exit = True heart_beat(x,y) time.sleep(0.5) heart_beat(x-5,y-5) time.sleep(0.5) heart_beat(x,y-10) time.sleep(0.5) heart_beat(x+5,y-5) time.sleep(0.5) pygame.quit() quit() game_loop() SyntaxError: sintáxis no válida ¿Qué martillo, qué yunque y qué metal? ¿En qué horno fue forjado tu cerebro? ¿Qué poderoso puño osó templar tal terrorífi- co final? #fragmento de código en Java que muestra cómo se pue- den generar números aleatorios para crear un patrón de rayas único para el tigre import java.util.Random; public class Tigre { public static void main(String[] args) { SyntaxError: sintáxis no válida OR: los fragmentos de código no tienen función práctica en sí mismos 140 #variación final: poema: Tygre tygre, rama ardiente en el árbol de la noche; ¿Qué máquina inmortal forjó tu simetría? ¿En qué sima o altura prendió el fuego de tus ojos? ¿Qué alas te pudieron elevar? ¿Qué mano se atrevió a robar el don de nuevo? ¿Qué dedos y con qué artes pudieron anudar las hebras de tu realidad? ¿Y una vez latió tu núcleo?, ¿Cómo esas manos tenebrosas? ¿Cómo esos pies en espanto silencioso? ¿Qué martillo, qué yunque y qué metal? ¿En qué incendio fraguó tu pensamiento? ¿Qué puño poderoso osó templar un horror tan demencial? Cuando las estrellas deshojaron sus destellos, despoján- donos del cielo: ¿Sonrió al contemplar el resultado de su obra? ¿Quien creara otrora al hombre, ha creado tu ame- naza? Tygre tygre, llama viva en los bosques de la noche: ¿Qué máquina inmortal se atrevió a forjar tu siniestra simetría? [Imprime] [Cierra] Descarta] IF- Interactiva Ficción [primera parte: poema–consecuencia] [INICIO] TE ENCUENTRAS EN UN LABERINTO DE PASILLOS RETORCIDOS. TODOS PARECEN EL MISMO. 145 147 UN PAJARILLO: HAY UN PAJARILLO EN LA JAULA; ALEGRE ESTÁ SENTADO Y CANTA. EL CAMINO HACIA EL NORTE ESTÁ BLOQUEADO POR UNA",
  "PUERTA DE HIERRO, ENORME Y OXIDADA. EN EL SUELO HAY UN PEQUEÑO COJÍN DE TERCIOPELO PÚRPURA. HACIA EL SUR, VES UNA FEROZ SERPIENTE VERDE Y TE HABLA: ¡EL PUENTE DE CRISTAL QUE ATRAVESABA LA FISURA HA DESAPARECIDO! 146 Ésta es tu capacidad de maniobra: 3 1 2 2 44 29 1 3 3 19 43 1 4 5 13 14 46 30 1 5 6 45 43 1 8 63 2 1 2 12 7 43 45 30 2 5 6 45 46 3 1 3 11 32 44 3 11 62 3 33 65 3 79 5 14 LA MAYOR CRÍTICA A LA FICCIÓN INTERACTIVA BEBE, PROBABLEMENTE, DE LA FRUSTRACIÓN CAU- SADA POR EL EMPLEO DE LO QUE APARENTA SER EL LENGUAJE NATURAL. CUALQUIER INTERACCIÓN PERSONA-ORDENA- DOR REQUIERE UN AJUSTE CULTURAL, TANTO POR PARTE DEL ORDENADOR COMO POR PARTE DE LA PERSONA. ES DECIR, O BIEN EL ORDENADOR TIE- NE QUE APRENDER A HABLAR ‘PERSONA’ O BIEN LA PERSONA TIENE QUE HABLAR ‘ORDENADOR’. [FIN] 148 149 [segunda parte: otros jugadores] 152 153 154 155 EL VEN WIZARD PLAYING FLUTE La lengua de una época no puede ser solo un medio para comunicarse, puede asimismo impedir toda comunicación real porque se ha desarrollado para reproducir una rea- lidad concreta y circunstancias especificas, pero no todas las formas de realidad. (...) cuando la realidad y la lengua que ha de ser reflejada ya no concuerdan entre sí, si la lengua no tiene las palabras adecuadas para expresar los sentimientos y las experiencias que determinan la vida de muchas personas, entonces ha de empezar la búsqueda de otra lengua. Philipp Blom Cuando el profesor Newell hablaba de encantamiento ya estaba redefiniendo el mundo. Se estaba refiriendo a un encantamiento que, a través del poder de nuestras tecnolo- gías, hace aparecer al mundo como algo mágico. En realidad, el mundo había sido desencantado por los mismos procesos que han dado lugar a esta tecnología que parodia el encanto perdido. Joseph Weizenbaum 161 elven wizard playing flute, the wind, darkspawn, mordor, alchemy I 162 elven wizard playing flute, the wind, in the style of craig mullins, Highly realistic II 163 elven wizard playing flute, ers room, ornate castle walls, a wide variety of elements, soft lighting :: at dusk + by Ivan Aivazovsky :: alchemy :: trending on artstation III 164 elven wizard playing flute, ers with owls, dark landscape, moody, light snow, dark,",
  "dramatic, fantasy, realistic, intricate details. --aspect 3:2 IV 165 elven wizard playing flute, in the wizard hall, magical effects, trending on artstation, 8K V 166 elven wizard playing flute, evil witches, dark atmospheric lighting, concept art art, trending on artstation, rule of thirds, 8K --ar 8:11 VI 167 elven wizard playing flute, the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust and the dust VII elven wizard playing flute, your spells are written in the stone and the roots crack as you walk away And the wind cuts through the darkness and stars hurtle in the sky to the point where the dust does not fade Forever in your mind and you will find this life is worth dying a mythical ritual VIII 168 169 mago elfo tocando la flauta, el viento, engendro tenebroso, mordor, alquimia mago elfo tocando la flauta, el viento, al estilo de craig mullins. Altamente realista mago elfo tocando la flauta, sala de estar, muros ornamentados del castillo, una amplia variedad de elementos, iluminación tenue :: al anochecer + por Ivan Aivazovsky :: alquimia :: tendencias en artstation mago elfo tocando la flauta, ers con búhos, paisaje oscuro, malhumorado, nieve clara, oscuro, dramático, fantasía, realista, detalles intrincados. --aspecto 3:2 mago elfo tocando la flauta, en la sala de magos, efectos mágicos, tendencia en artstation, 8K mago elfo tocando la flauta, brujas malvadas, iluminación atmosférica oscura, arte conceptual, tendencia en artstation, regla de los tercios, 8K --ar 8:11 mago elfo tocando la flauta, el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo y el polvo Anexo: traducción automática 170 mago elfo tocando la flauta, tus hechizos están escritos en la piedra y las raíces se quiebran mientras te alejas Y el viento atraviesa la oscuridad y las estrellas se precipitan en el cielo hasta el punto en que el polvo no se desvanece Para siempre en tu mente y",
  "encontrarás que esta vida vale la pena morir un rito mítico FATA fata FATA EXPRESIVIDAD GRÁFICA EN LO QUE SE DICE O EN CÓMO SE DICE JAVIER BÊ 177 <<SO LET THE COMPUTERS DO THEIR PART AND LET THE POETS LEAD THE HEART FOR IN THE END, IT’S NOT THE TOOL BUT THAT THE MESSAGE THAT MAKES IT COOL>> 178 179 INITIAL SETUP: HOW MANY ROOMS PER LEVEL (2-10) (I SUGGEST 5)? BLACK & WHITE OR COLOR? WHAT DIFFICULT FACTOR? (1-10) 1 EASY / 5 MEDIUM / 10 HARD >■ BYRON dice QWERTY y la luz se hizo This document describes how to play FATA, and gives a few hints to those who might otherwise get lost in the book. 180 181 I PARTE: LA TORRE* – - - - - - - - - - - - - - - - - - - - - - - Comenzaré diciendo que este poema es un error de transcripción errores de transcripción adicionales: : enciende, osa mayor, nube de peluches en tu espejo desplázala sobre el dibujo en tiza en el asfalto a la velocidad exacta del vehículo : mi pequeñez en traje de pobreza : OFF faible avec rotation moyanne avec rotation higher avec rotation OFF faible moyanne haute : PLEASE, DO NOT CUT TOO DEEP WITH A KNIFE, WICH MAY DAMAGE THE POEM : neva molt neva al món neu a l’hort neva mort la meva : no hi ha reptes fàcils per a la construcció del pa YOU ARE NO(W)T A WARRIOR 182 183 Ilustración silábica del texto: ~~~ ::: /// ~~~ ::: /// ~~~ === ~~~ ::: /// ~~~ ::: /// ^^^ === ~~~ ::: /// ~~~ ::: ^^^ === ~~~ ::: /// ^^^ === ~~~ ::: v.3 kfk El registro encefalográfico muestra una actividad bioeléctrica cerebral normal para la edad del paciente en el momento actual Y si sólo fuera un signo a lomos de un caballo dibujando borracheras en el aire una y otra vez riendo de placer lejos del mundo libre al fin de tus espuelas porque nunca hubo tus espuelas libre al fin de tantas riendas porque nunca hubo tantas riendas y la tierra se abriera a ti en canal y pudieras ver tu rostro en sus entrañas [del modo en que te ve y tú le ves a ella]: dos pájaros riendo sobre una alfombra diminuta de yerba voladora 184 185",
  "Al contrario Lee este poema como es: una rama retorcida bastón de cojo al que le ha crecido un filo: hacha de rama y hojas un hacha que camina que es hogar y que es hoguera a la que arrojar todas las infancias silenciadas [Y] Si juntas todas las palabras del poema se dibujan las astas de un ciervo *La torre es un gráfico sencillo: una línea vertical de la raíz al sexo siguiendo la lógica de espejo del almendro Su amplitud o envergadura trófica aumenta con la latitud a medida que nos elevamos. - - - expansión: expansión: AND THEN THE FOLDING DOORS OF THE HALL WERE BURST OPEN AND THE KING OF ELFLAND RUSHED IN II PARTE: HORMIGUERO – - - - - - - - - - - - - - - - - - - - - - - WORKING * Infesting book STAND BY DURING PROGRAM LOAD 188 189 ■ Ves un perro de espuma negra dormido en el colchón: flor tostada al sol El perro es ese niño que grita al rey desnudo ■ La silueta del mago apunta en ambas direcciones su dedo color de pera - - - - - - - - - - - - - - - - - - - - - - | . . . . . . . . . . . . . . . . . . . . | | . . . . . . . . . . . . . . . . . @ . . | | . . . . . . . . . . . . . . . . . . . . | + . . . . . . . . . . . . . . . . . . . . | - - - - - - - + - - - - - - - - - - - - - - Elige bien tu encantamiento para atrapar este rocío digital 90 REM TOP ROW 100 FOR A=1 TO 8 110 PRINT £8,” ------- “; 120 NEXT 130 PRINT £8 140 FOR A=1 TO 8 150 FOR B=1 TO 8 160 PRINT £8,” : : “; 170 NEXT 180 PRINT £8 190 NEXT 200 FOR A=1 TO 8 210 PRINT £8,” ------- “; 220 NEXT 230 PRINT £8 240 PRINT £8 250 PRINT £8 260 GOTO 90",
  "Gira los huesos de la mano para formar una cuadrícula vacía o grid para este texto en tres en raya 190 191 ■ JEWELS AND BOWS GIVE TO THE ELVES E, N, UNLOCK DOOR, E, E, U, NW, U, W, W, E, 5, S, N, W, U, W, E, E, E, E, U, E, SAY PLEASE, E, E, MEET THE EMFRESS TO FINISH THE GAME. Esta propuesta -vientre pozo- recoge en el poema el sudor de un hormiguero Cada palabra es una gota que se arrastra hacia la cámara central: la que debes profanar Esta versión pueril del ajedrez descansa en que descubras qué ciega alada reina unirte a ella y que amanezca 192 193 * Say frog to answer Kobayashi’s riddle. En este poema corre una imaginación sin alas Corre corre por la superficie de la mesa: cada paso es una interfaz un espacio de intercambio con el mundo Cada peldaño fluye fluye por el subterráneo por el subterráneo de las ruinas horadadas en la roca Podría conducirte hacia otra parte: una fotocopia creativa en negrita, caps lock y nueva capa Un Nightingale will find you in the white level where you start Este poema es un diente de león un diente de leche un país translúcido una prisión de luz nutritiva casi perfecta un copo de nieve y nueve veces Blancanieves una fortaleza de la soledad y el resto podría resumirse en rana* y pájaros y agua subterránea en sábanas de hielo Entierro en él las manos cresta húmeda para escribir luego claro a quién le importa esta tristeza especial como de ahogado 194 Buenos días, Francisco, estaremos encantados de recibirles mañana en el colegio. La visita será a las 10:00 h. No necesitamos nada más. He visto que solicitaron información del colegio. Ahora se la mando. Un saludo YOU LOST YOUR MEMORY FINALIZA Nota biográfica Javier Bê ha publicado los libros de poemas El Mínimo Común Verso (Agente Noviembre, 2012) y Las canciones de Jeff Goblin (La Baragaña, 2013), así como numerosas obras en formato plaquette a través de diferentes editoriales. En The Fairy Feller – Art Scientia Studio para el desarrollo de la Nueva Poetría, lleva a cabo labores de investigación y edición. La publicación de La Nueva Poetría ha sido posible gracias a la generosidad de Miquel Noguerol, Manuel Gerardi, Carlos María (Charly) Martínez y José María Cumbreño. Esta edición de La Nueva Poetría, de",
  "Javier Bê, terminó de imprimirse el 11 de noviembre de 2024 en los talleres microscópicos que Ediciones Liliputienses tiene en el valle de Valdeflores. POESÍA ERRAUTA volumen 2: inédito secreto javier bê POESÍA ERRAUTA volumen 2: inédito secreto [CRÉDITOS] POESÍA ERRAUTA Volumen 2: inédito secreto javier bê Primera edición: XXXXXXX de 2024 © de la obra: javier bê Impreso en... ediciones liliputienses Isla de San Borondón, España Intenta la cuadratura del círculo: José María Cumbreño www.edicionesliliputienses.com elblogliliputiense@gmail.com Depósito legal: XX-XXXXXXXXX-202X ISBN: A mis padres, Fernando y Coro, por conformar este tablero de ajedrez; por las cortinas verdes. ÍNDICE Prólogo, por Josep Maria Nadal Suau .................. 11 El largo camino a casa (ficciones geopoéticas) ....... XX N. C. R. G. V. [Nuevos Conceptos en la Representación Gráfica de la Violencia] ............................ XX La nau (poecòmic) ................................ XX La cleda (poecòmic en 12) ........................ XXX Caballo Dios - Rey Negro ......................... XXX 11 prólogo 12 13 14 EL LARGO CAMINO A CASA [ficciones geopoéticas] Ficciones geopoéticas sobre el poema DE CÓMO UN NIÑO LLEGÓ A LA NEGRA TORRE, de Leopoldo María Panero; traducción, a su vez, de CHILDE ROLAND TO THE DARK TOWER CAME, de Robert Browning; poema dividido en XXXIV partes. 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 N.C.R.G.V . [Nuevos Conceptos en la Representación Gráfica de la Violencia] 55 IMPACTA EL RAYO SOBRE EL SEGUNDO VERSO. EL PRIMER VERSO ESCAPA. 56 57 MINISEATERRORISMO DE ESTADO 58 59 CODEX GARCÍAREFUGIO 60 61 ROCK PROGRESIVOSEGÚN LO QUE DICTA 62 63 L. A.PAREDÓN 64 65 CORAJE EN LA NECESIDADRESISTENCIA 66 67 AL REVÉSLA MANO DE DIOS 68 69 DRAGÓN CUADRANGULAREN AMORES INFLAMADA 70 71 DUNAFRESAS 72 73 CABALLO BLANCOASIA 74 75 ORDENLOVECRAFT, OBVIAMENTE 76 77 TRABAJAR DESDE LA CAMAHECHICERO 78 79 METRÓPOLISPOR ORDEN DEL ZAR 80 81 EL PEZ SE DRESPENDE DEL OCÉANO O QUÉ FUE DEL PALACIO DE LOS MÚSICOSUNO 82 83 YO - SOL - NADARANATUMBA 84 85 NIGULACCIDENTE 86 87 PONGINTEGRACIÓN 88 89 INFORME DE LECTURAVERSIFICACIÓN DE LA VIOLENCIA 90 91 INGENUIDAD - MIOPÍADIOS IMPAR 92 93 THE TRUE KINGMAZMORRA 94 95 UNO DE NOSOTROS SERÁ REYBARROMELAZA 96 LOS TRES HERMANOS [LA CORONA DEL EMPERADOR] LA NAU [poecòmic] 99 100 101 102 103 104 105 106 LA CLEDA [poecòmic en 12] 109 NOTA",
  "INICIAL: los textos que componen La cleda fueron escritos a dos manos, con AGNÈS LLOBET. ABANS DE TOT La cleda és poesia. I és còmic. Però sobretot és una proposta elaborada de lectura i és joc. La cleda és poesia que s’apropia del llenguatge del còmic per seqüenciar els esdeveniments, per construir silencis, per emfatitzar paraules... La cleda és còmic que s’apropia del llenguatge de la poesia per suggerir, enlloc de mostrar, el seu contingut gràfic: el dibuix. La cleda és joc. Un joc que comença entre els seus dos autors, que escriuen un poemari a dues mans. Un esperit juganer que es trasllada al lector, convidat no tan sols a imaginar aquell contingut, sinó a convertir-se en el dibuixant. És una proposta per alliberar la nostra capacitat imaginativa. Sigues lliure per jugar amb aquesta publicació que tens a les mans. Llegeix, inventa, atreveix-te a agafar un llapis i completa l’obra com vulguis. I comparteix-la. Queda tot un món per explorar i La cleda n’és una porta. 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 129 130 131 132 133 134 135 136 137 138 139 140 141 142 143 144 CABALLO DIOS - REY NEGRO Caballo Dios - Rey Negro [intuiciones plásticas acerca del peso del aspecto visual en el poema] se divide en cinco actos: C.D.R.N. 01 ALFABETO DE MONOLITOS C.D.R.N. 02 CARTOGRAFÍAS DEL POEMA C.D.R.N. 03 EVOCACIÓN IZQUIERDA C.D.R.N. 04 EVOCACIÓN DERECHA C.D.R.N. 01 ALFABETO DE MONOLITOS La página como monolito. El papel como losa. Estelas de piedra o cabezas colosales imprimidas sobre la hoja. La página se convierte en letra en un proceso de alfabetización de la imagen. La misma página deviene poema. 151 152 153 154 155 156 157 158 159 160 161 162 163 164 165 166 167 168 169 170 C.D.R.N. 02 CARTOGRAFÍAS DEL POEMA Elaboración del mapa visual del poema. La palabra verso implica el concepto rítmico- visual del volver una y otra vez al inicio de la página. Descubre la forma y la estructura del poema en su completitud y transcribe su huella a modo de cartografía explicable. 173 Padre, Madre, Santa Madre Iglesia: mi Universo - Javier Bê 174 175 Fragmento 3 - Agnès LlobetPoema 1 - Javier Bê 176 177 Los nobles y sus caballos hartos - Po Chu YiDejarás que entre - Javier Bê 178 179 Se acerca",
  "el tiempo de los poetas menores - Charles SimicNieve - Nicanor Parra 180 Emmanuel - Javier Bê C.D.R.N. 03 EVOCACIÓN IZQUIERDA Transición del poema hacia una nueva forma abstracta. 183 184 185 186 187 188 189 190 191 192 193 194 C.D.R.N. 04 EVOCACIÓN DERECHA Transición del poema hacia el paisaje. 197 198 199 200 201 202 203 204 205 206 207 208 209 210 Nota biográfica Javier Bê ha publicado los libros de poemas El Mínimo Común Verso (Agente Noviembre, 2012) y Las canciones de Jeff Goblin (La Baragaña, 2013), Ha publicado asimismo obras en formato plaquette en diferentes editoriales. Es miembro fundador del proyecto The Fairy Feller – Art Scientia Studio para el desarrollo de la Nueva Poetría, en el que lleva a cabo labores de editor. Incapaz de generar un proceso de autonomía personal, combina rucking urbano y nuevas tecnologías con el arte y la poesía, buscando nuevas formas de expresión. Agradecimientos A M. Agnès, por el camino y la esperanza. A Josep Maria Nadal Suau, no solo por el texto que acompaña esta obra, sino por la atención y el cariño demostrado a lo largo de su existencia. A los poetas Jorge Espina, Pau Castanyer y José María Cumbreño: inicio, nudo y desenlace de la historia editorial de esta obra. A los que permanecen. POESÍA ERRAUTA / ROGUE POETRY javier bê Vol. 1 - Larva infancia Libro Lobo Cuaderno de Japón El Mínimo Común Verso Las canciones de Jeff Goblin Las orejas largas Vol. 2 - Inédito secreto El largo camino a casa N. C. R. G. V. La nau (poecòmic) La cleda (poecòmic en 12) Caballo Dios - Rey Negro Vol. 3 - The Fairy Feller El Fenómeno Encontrado El Fenómeno Encontrado II El Fenómeno Encontrado III El niño que mató Alan Moore Vol. 4 - I’m a Wizard Rogue Art: Performing Inner Art El antes y el después de arreglar un kindle Para un segundo kindle Wing Commander Esta edición de Poesía Errauta. Vol. 4 - I’m a wizard, de Javier Bê, termi- nó de imprimirse el XX de XXX de 202X en los talleres microscópicos que Ediciones Liliputienses tiene en el valle de Valdeflores. 220 COMPILACIÓN DE POESÍA ERRAUTA VOLUMEN 1: LARVA INFANCIA javier bê Primera edición: mayo de 2024 © de la obra: javier bê © de las traducciones al inglés de Cuaderno de Japón: James Miele Scialabba 2009 Este libro tiene",
  "una licencia Creative Commons, los derechos íntegros de la obra corresponden al autor. editorbarrera.com COMPILACIÓN DE POESÍA ERRAUTA VOLUMEN 1: LARVA INFANCIA javier bê Índice Libro lobo .................................. 9 Cuaderno de Japón ......................... 63 El Mínimo Común Verso ..................... 75 Las canciones de Jeff Goblin ................. 145 [apéndice] Las orejas largas .................. 185 8 LIBRO LOBO De mis dedos altos salta. De mis dedos alto saltan mil palabras de su boca: mis palabras de su boca. - Finalmente el amor, despejado de doradas sombras. Jeff Goblin 13 LLUEVE Pisan los techos cientos de cabras montesas. [1] 14 Qué tranquilas las aguas del puerto, hasta girar la cabeza. Noche, -alma que rueda. Qué tranquilas, hasta descubrir la nuca bajo la aguja del sexo. Y la noche, -alma que rueda, errante reflejo. [2] 15 Te observo desde lejos, revelando con mis dedos tu compleja arquitectura. [3] 16 Antecedentes. Objetivo. Presupuesto. He logrado recordar tus manos cubiertas de vidrios y metales, horadando, en las raíces de mi cuerpo, la boca que te besa. [4] 1717 El tiempo, aún adormecido, cautivo anoche en el papel, huye, siguiéndote los pasos, deteniéndose a escuchar un instante detrás de la puerta mientras te aseas, mientras me escribes en el espejo tus señas. [5] 18 Tus ojos en mis ojos y ellos hablan. Si apartáramos ahora la mirada. [6] 19 Amor, fulgor de un día. Bella flor que alimentas espacios muertos. [7] 20 LLUEVE Sobre el tejado yace una paloma de ceniza. [8] 2121 Esta noche tan sólo ha pronunciado dos palabras: Más Lento. [9] 22 Herida en un costado, los astros, temerosos, abandonan tu celeste cuerpo. [10] 23 DESPEDIDA MI mayor que SÍ. MI mayor que NUESTRO. [11] 24 Y al respirar, una tormenta le llena el alma de ceniza. [12] 2525 Por la noche, dos amantes levantan la mirada hacia esta habitación. Hasta nuestra cama se abren paso los gatos del vecindario. Pero nadie sabe como yo afinar la puntería para acertarles en el blando vientre. Y, uno a uno, vienen a morir a tu regazo. Yo me río de su suerte. Tú me premias con dos años de silencio. [13] 26 Observo tu vuelta desde mi ventana. Seguro, calculo la distancia que separa tu oído de mi boca, y te lanzo alguno de mis versos. Seguro, calculada la distancia, de que no alcanzan tu memoria. [14] 27 Amor, contaré hasta diez y no estarás. Miraré",
  "debajo de la cama, por si acaso. [15] 28 Existe una vida adicional a la que hablo, un amor contiguo al nuestro. Poco a poco, la realidad se marchita alrededor de mi cabeza y las hojas de mi corona van cayendo, una a una, hasta tu boca. [16] 29 Como siempre, me adelanto a los acontecimientos y susurro tu muerte a los recaudadores de secretos. [17] 30 LLUEVE Y, al compás de los semáforos, bailan manadas de cebras. [18] 31 Se ha dado la vuelta y ha esquivado mi mirada. Ha torcido la esquina y se ha alejado hacia el supermercado. Se ha dado la vuelta, por primera vez. Tal vez porque fuera con otro. [19] 32 Pudiste ser. Mucho se habló de ti durante la cena, pero la fuerza se nos fue desdibujando en tu contorno de paloma [20] 33 Sin tener en este mundo otro animal de compañía que este silencio en la punta de mis dedos. [21] 3434 Un año y medio después, cinco, seis, no más de diez, sigo escribiendo la misma historia: detalles que cada noche te desbocan. [22] 35 Y, después de aflojar la presión en la cintura, caerán de nuestro lado con el cuento de los corazones rotos. [23] 36 Al dejar atrás la nueva flor de pétalos cortados, te recojo y escondo bajo el brazo. Callando yo, te mantengo hermosa. Así, en silencio, te recortas tú contra mis brazos, lengua, palabras, manos. [24] 37 La sed como estado de ánimo. El insomnio y la soledad junto a otro cuerpo. [25] 3838 Amor que muere cada día, junto al grifo, verdadero. [26] 39 Yo estuve allí, la noche en la que todas florecieron; las rosas del camino. Mas al no arrancarlas se marchitaron, devoradas por la espera. Con todas hubo rosas; contigo, los perros ladrando sus mentiras al oído. [27] 40 Y sin embargo, abrid mi mano, ¿veis?, aún conservo el tacto espeso de su cuerpo. [28] 41 Y no traer más bien hasta mi boca. Y no traer más bien hasta mi boca. [29] 4242 He llegado al final de tu camino de baldosas, jirones de niebla entre la hierba, hacia la casa en la que espera un susurro pronunciado hace unas horas: - ¿Estás sola? [30] 43 La lluvia, celosa, me libra de cuantos te rodean. [31] 44 Plano cenital sobre las aguas: Bella asoma la cabeza, enfureciendo al océano, desatando",
  "la tormenta. Al contacto, prende fuego el aire. Sobre el mar de parabrisas, olas de pez, colas de brea. Plano cenital: el amante sabe de su vuelta. [32] 45 Estoy de acuerdo en algo: la noche se hizo inmensa. Y yo la derramé sobre otras camas. Sobre todas la acecharon otras fieras. [33] 4646 Amor gobierna: hasta el lobo solitario anhela. [34] 47 Haz memoria. Todo apunta a que fue un crimen consentido. Sobre mí cayó su cuerpo, como el golpe mortal de la bayoneta. Cobijaba un sordo rumor dentro del pecho y la cara se me encendió, por fin, después del largo frío. [35] 48 Madrid, a solas, y en el metro todos te observaban. La primavera. El rostro. Mis ojos son tacones que suben la escalera. [36] 49 DISTANCIA Escuchar el suave y hondo batir de eléctricas palomas transmitiendo. [37] 5050 A trote manso, leve, me abro paso entre tantos corazones. Ella espera a pie de árbol, quemándome la lengua, hiriéndome el descanso. [38] 51 Mientras dormías he escalado el precipicio de la sangre, he alejado a los barqueros, me he probado tus zapatos de cristal. Y tú dormías. [39] 52 Como una araña, por la superficie del espejo el envoltorio. [40] 53 Esperaré de madrugada a que te marches. A que densa te deslices por las enredaderas hasta el sueño, para dar la vuelta a mi reloj de arena. [41] 5454 Ya llega el cantar de los metales, la música de goznes, al pájaro dormido. [42] 55 Y el beso quemará de vuelta corazón y entrañas, vaciando los armarios de armaduras de latón e invisibles vestimentas. [43] 56 La casa atestada de invitados, disputando los despojos de tu carne emancipada. Recuerda el ocaso de la púrpura en los ojos, las posturas encorvadas sobre los platos, las miradas de reojo, los rostros animales. Recuerda la distancia en los ladridos de los perros sobornados. Se quebraba entre tus manos el pájaro de leche. Uno solo de tus pasos echó abajo las paredes. Caminó por fin erguido el oso entre los dos para fundar, sobre estas ruinas humeantes, los lugares que a ciegas habitamos. [44] 57 Duerme ahora, duerme, que el adiós se demora. Y cuando el adiós se demora me demoro yo a mi vez, y me sumerjo en tu longitud caliente de enredadera, a pesar de este cuerpo, que comienza a estar cercano al aire. Y mis manos,",
  "que han soltado tantas trenzas, se agarran al insomnio verde de tu carne. [45] 58 HIROSHIMA Y en el vagón he visto tu imagen encendida. A ti, profunda, minúscula, televisiva; mientras todo se movía y se plegaba sobre sí, como un pañuelo trenzado de raíles. [46] 59 EL REY AMARILLO A mi lado el rey dormita. Me ha entregado la última llave; aquella que conduce a la habitación a oscuras. Y escucho el corazón darse la vuelta. Es el rumor del mediodía. [47] 60 EMMANUEL En mis dedos las luces se demoran. Dentro de mí, la noche en tránsito perfecto, la respiración azul del gato, el rumor sincronizado del deshielo. Te descubro ente los tallos aplastados de su vientre, como un genio embotellado, sonriendo con tus ojos negros de muchacha. Niño lobo. Niño inmenso. Coronado con reflejos luminosos de mayores. Sea éste tu recuerdo. [48 ] CUADERNO DE JAPÓN 65 Primer trabajo Separaré de mí estos labios que nunca esperan. Susurrarán al aire entrelazado su fúnebre despedida: un contenido hasta luego. La cama se ha partido en dos mitades suspendidas. Regresa pronto. Espera, paciente, la reina de las abejas, detenida ante el espejo, en sus salones de cera. First Sketch I will part from these lips that never wait. They will whisper in the woven air their mournful farewell: a restrained see-you-later. The bed is broken in two hovering halves. Come back soon. She waits, patient, the queen of the bees, halts before the mirror, in her parlor of wax. 66 Segundo trabajo Tras la despedida llega el encuentro rodeado de barbas de espuma, el encuentro con el hombre de los pies mojados y los dedos atados a la cometa, con la mujer de piel de arroz y el vientre vacío de la ballena, con el rugido del neón y la flor a la deriva, el encuentro con el hogar, dulce hogar, de la bomba. Second Sketch After the farewell comes the encounter surrounded by beards of foam, the encounter with the man with wet feet and fingers tied to the kite, the encounter with the woman with rice-paper skin and the empty belly of the wale, the encounter with the neon roar and the floating flower, the encounter with the home, sweet home, of the bomb. 67 Tercer trabajo La emoción del primer salto hace olvidar la distancia que se abre ante nosotros. Cada abismo sorteado oculta un nombre",
  "propio escrito en piedra, un humo negro atravesando la ondulante puerta del océano. Third Sketch The thrill of the first leap makes us forget the distance that opens between us. Each assorted abyss hides a proper noun etched in stone, a puff of black smoke piercing the ondulating portal of the oean. 68 Cuarto trabajo Despierto al escuchar el rumor de tus pasos sobre el agua. Tu cuerpo hecho de ramas me lleva de la mano a contemplar la casa submarina. Oculto entre las rocas, descubrimos el cadáver animado de la luna. Fourth Sketch I awaken upon hearing the murmur of yours steps on the water. Your body, made of branches, takes me by the hand to view the underwater house. Hidden among the rocks, we discover the animated corpse of the moon. 69 Quinto trabajo Las claves se enmarañan como enjambres. En la estación, un niño me saluda con la mano. En las mías llevo el tacto de las dunas. Bajo los ojos: un león recorre el mapa. Fifth sketch The keys are tangled like swarming bees. In the station, a child waves a hand hello. In mune, I carry the texture of the dunes. I lower my eyes: a lion runs across the map. 70 Sexto trabajo A salvo de la lluvia, bailo el movimiento de las hojas en el aire. Me oculto a tu mirada mientras guardo en tu vestido gusanos de seda para el largo viaje. He volado hacia el bosque de metal del país de los pescadores. Sixth sketch Safe from the rain, I dance to the swirling of leaves in the air. I hide from your gaze while I save for the long journey silkworms in your dress. I’ve flown to the metal forest from the country of fishermen. 71 Séptimo trabajo Vena, vena, vena, vena, vena, ¡latido! ¡Latido!, vena, vena, vena, aire, mar, marea. Dulce paso envenenado. Dulce, dulce paso. Liviano sobre el hombro el peso de las flores. A las cinco el tren regresa. Seventh Sketch Vein, vein, vein, vein, vein, Beat! Beat! Vein, vein, vein, air, sea, tide. Sweet venemous step, Sweet, sweet step. Languid on the shoulder the weight of the flowers. At five o’clock the train returns. EL MÍNIMO COMÚN VERSO Existe un Mínimo Común Verso a todos los poetas Plano general del poemario CARA A Ejercicios prácticos * * * Mi situación es, en resumidas cuentas, ésta: he",
  "perdi- do por completo la capacidad de pensar o hablar de forma coherente sobre cualquier cosa. Hugo Von Hofmannsthal 83 I [Según la vieja fórmula kikuyu] Escuchad, ancianos, el poeta va a ser quemado. Oh, sí, ancianos. Escuchad, ancianos, el poeta no tiene ni parientes ni amigos. Nadie siente simpatía hacia él. Oh, sí, ancianos. Escuchad, soldados, hay que atar al poeta con hojas de diario secas. Oh, sí, soldados. Escuchad, soldados, levantad vuestras pistolas y decid con una sola voz: que el poeta sea quemado. Oh, sí, soldados. Escucha, pueblo, di con una sola voz que no habrá piedad para el poeta. 84 Oh, sí, el poeta debe ser quemado por completo. Escuchad, ancianos, soldados y pueblo, pronunciar con unanimidad que el poeta debe permanecer solo. Oh, sí, el poeta debe ser quemado por completo. Afirmemos con una sola voz que el poeta no tiene hogar. Oh, sí, el poeta debe ser quemado por completo. Afirmemos con una sola voz que el poeta no pertenece a ningún clan. Oh, sí, el poeta debe ser quemado por completo. 85 II 2009 Volamos hacia Etiopía. Khalid cumple setecientos años. Setecientos años tratando de atrapar el eco en la piel. Setecientos años tratando de quitarse el polvo de los hombros. 2010 Pegamos el oído al barro y las raíces. Las comunicaciones con el planeta se reducen a una serie de inquietantes mensajes de texto. 2016 El programa espacial soviético publica los resultados de sus últimas investigaciones: un alfiler prende mi mano al firmamento. 2018 Los telediarios informan de la inminente catástrofe nuclear. Dos muchachas encienden sus cigarrillos y el verano. 86 EL SUEÑO DE LIWEI Orbita Liwei atrapando estrellas de arroz con sus palillos. Shenzou. Vostok. El ojo de la mente cosido al cuerpo. Ciudad de las Estrellas, aquí no veo ningún dios. Azul delirio. El ojo de la mente cosido al cuerpo. Fractura incandescente, náufrago en la luna. 87 SPIELBERG Cautivo en ámbar, beso las dulces manos del científico. 88 VERANO Sobre las hojas del cuaderno se desnuda de pieles el lagarto. Despunta una espiral en tus ojos de colmena. Cruzaré de tu mano los polígonos a la velocidad descalza del erizo. Beberé del sudor de la carrera, en apariencia atento, en apariencia m e c á n i c o. 89 VI Observa al mono de feria erguido frente a su público. TAN PURO. 90 ESTUDIO DRAGÓN CARTAS NATALES MUNDIALES",
  "HORARIA UN GRADO POR AÑO GENERAL Trabajo Amor Salud Karma Completo Niños Sexo Parejas FUTURO 1 mes 3 meses 6 meses 12 meses ¿Recuerda? Las estrellas inclinan Pero no obligan. Oliver 91 VIII Godzilla escucha el mar en una lata de Coca-Cola. Barcos de pesca: patitos de goma que engancho con los dedos. Francamente, soy un millón de veces más pequeño que Godzilla. 92 MILADY Recibió tres balazos en el cuerpo: pierna, vientre, brazo; hasta formar un nuevo sexo más a ras de suelo. 93 X Amor: bolsa de plástico o medusa. 94 SEPTIEMBRE Sobre el agua, un hombre se desprende de su sombra. Lentamente recorre el gato el muro, el charco. 95 FÓRMULA IMPRECISA Elevado el número a infinito, el tren llegará a la hora por vez primera a la estación. 96 XIII El amanecer se oscurece. Los ojos se deslizan como una gota de aceite por la tela, sobre el vidrio, vientre abajo, hasta el dormir ligero de la mascota. 97 XIV Espina a espina recorremos la autopista del mar. 98 LA MÁS NIÑA Ah, en aquel tiempo bastaba desear para obtener. Llorar primero y apartar después sus piernas. To- mar algo importante a cambio de un juguete. Pero hundiste la mano en aquel lodo. La mano que encogiste. La mano prometida. Tuviste que perder aquel sol humeante en el estanque y llamar tres veces a mi puerta. Y yo tragarme la sonrisa. ¿Qué dijiste ayer junto a la fuente? 99 XVI Aeropuerto: sutil gama de colores. La efervescencia de los recién llegados. 100 XXI CENTURY LOVE De los doce canales de televisión, cinco emiten porno barato; tres anuncian alargadores de pene; cuatro, accesorios de cocina. 101 XVIII Un hipogrifo desciende del cielo a las once de la mañana. A. B. vehicula sus poderes a través de las gotas de agua del lavabo. 102 XIX ¡Corre! ¡Corre!, ¡Corre! De rama en rama persigue el sueño el inmortal. 103 XX Cada objeto del salón es una pieza del autómata: la precisión es absoluta. 104 ESPEJISMO Gotas de lluvia suspendidas en el aire. Rozo con la mano la superficie del estanque. 105105 XXII ¡Hacia arriba! ¡Hacia arriba! ¡El amor siempre vive en el piso de arriba! 106106 SPACE INVADERS No requiero de la terquedad natural del solitario resistente al invasor. Me basta con mi buena puntería y una fe ciega en el fósforo verde. 107 LA SOMBRA DEL PESCADOR Yo,",
  "en cambio, envié mi sombra a los lugares que ya conocía: la oficina, los días de calor, la irreparable NADA en cada nómina. 108 XXVI Me alejo de la orilla. Elefantes de Angola ramonean en la higuera. Señor Trompeta: camino de Tailandia perdió el visado. 109 ¡RELAMPAGALÁPAGO! -musitó un hechizo entre mis labios- y un vagón de tercera se colaba por su boca. 110 XXVIII Entre la M y la N, el vacío, la O sagrada, la flexibilidad; ese crecer desde la nada. 111111 Por fin, la ARCADIA. 112112 XXX ¡Doctor Zimbabue! ¡NOOOOOOOOOO! 113 XXXI Un hierro a medias que no detiene la carne. Deslizarse pierna abajo, -¡Ay!- bailar sobre sus puntas invisibles. Dejar allí la piel, como un blanco trofeo, por no querer pisar la línea monstruosa intermitente. 114 XXXII BLUEDOG regresa de la tierra de los sueños, pero aquí solo le espera el amor y la muerte a manos del cartero. 115 OPERACIÓN DE MARKETING - Un poeta eleva la categoría del local. -Si paga las cervezas. -Si permanece así, en silencio. En mis brazos el azul y el mientras tanto. 116 Sobre la blancura trenzada de esta página iba a descender un RELÁMPAGO 117 GURK 3 clases de personajes Desiertos inconmensurables 24 niveles de profundidad 44 objetos distintos para encontrar 23 monstruos únicos Sortilegios de ataque y de curación Armas de alcance y de contacto 3 tipos de armaduras Puntos de experiencia y niveles Compra-venta de objetos Tu mirada esconde extrañas perspectivas -más allá de mí, de ti, de todos-. 118 JAIKÚ 5 / 7 / 5 (Pero en japonés, por favor, en japonés). 119 E S T A M O S E N G U E R R A Permanezco atento a la pantalla. 120 CARA A CARA Los chimpancés también miran a la cara, cuatro o más veces al día, un día cualquiera. Por ejemplo, el dos de mayo. No sé si se va a entender: los chimpancés TAMBIÉN miran a la cara. 121 XL Un cohete lunar no es más que un dedo apuntando hacia la luna; un dedo cruel que, por impulso, amenaza con hurgar de cualquier modo. Un cohete lunar no es más que un dedo rojo y fugitivo; un dedo extralimitado en su tarea -aquello de erradicar las musas y la astrología-. O tal vez sea una aguja del reloj a la deriva, un TIC sin TAC, o un instante de",
  "arrogancia en el vacío. -Una brizna de hierba-, que dirían. 122 GRAVEDAD La crónica, publicada en el diario por Francisco Riutort contaba así los hechos: Alrededor de las 1’20 horas, El barco llevaba recorridas Unas catorce millas. El pasajero, que daba evidentes muestras de nerviosismo, preguntó a otro pasajero si sabía dónde está el servicio de información del buque. Al responderle negativamente, le hizo entrega de una carta dirigida al capitán del barco, con el ruego que la entregara personalmente. Instantes después, se dirigió a la popa y se encaramó 123 a la barandilla. El otro pasajero, al descubrir sus intenciones le gritó: No se tire, NO SE TIRE Pero segundos después el anciano se tiró al mar. El testigo dio inmediatamente la alarma y el capitán Lorenzo Morata ordenó detener el barco. Se intentó infructuosamente dar con el cuerpo de Pigrau. En el camarote apareció un portafolio. En el interior había varias cartas cerradas que Pigrau dirigía a diferentes miembros de su familia (esposa e hijos). También se hallaba una cartera con dieciocho mil pesetas. 124 También fueron hallados varias clases de medicamentos antidepresivos. En este sentido, su esposa reconoció más tarde que Pigrau atravesaba una fuerte crisis depresiva. El amor es gravedad y, en ocasiones, ruido. CARA B Domar el caballo de madera * * * - Todos somos mamíferos y la idea de que los humanos tenemos algo diferente está sobrevalorado. He vivido en circos; y he conocido monos, que son superinteligentes, y elefantes, que también tienen su inteligencia. - ¿Ha hablado con algún elefante? - Con los ojos sí, y los domadores lo hacen. Los ojos de los elefantes son muy expresivos. -¿Y qué le contaban? - Cuando yo daba de comer a uno y el otro tenía celos, cruzamos los ojos y me dijo que yo era un hijo de puta. De la entrevista realizada a Leo Bassi, por Karmentxu Martínez,para Diario El País. 18 de septiembre de 2011. 127 XLII A esta hora camina a solas por las circunvalaciones del envoltorio. 40 bocas conteniendo el ¡Ay! y tu deseo. 128 TRES AMANECERES Las cigarras de la noche no regresan. Yacen sus cuerpos temblorosos a los pies de los altares. Las cigarras de la noche no regresan. Yacen sus cuerpos temblorosos a los pies de los altares. Las cigarras de la noche no regresan. Yacen sus cuerpos temblorosos a los pies de los altares. 129129",
  "XLIV “Esperé a que el cielo se incendiara y recorrí los senderos agotados de los que no saben volver si no es a tientas” Jeff Goblin Conozco las habitaciones de este verbo: la pausa violenta en la fotografía, la inexplicable sequedad en la yema de los dedos. Dos jóvenes discuten al fondo del local. Y yo, camino del lavabo, me digo: una hora más, no más de dos, antes de fundirme en un abrazo negro con los gatos. Al paso manso del rechazo, la calle parpadea en las últimas barreras de metal. 130130 DISCOS DE REPARACIÓN Barcelona, en mi interior, forma un triángulo perfecto. Pero las cosas como son: hace días que debería haber llegado el vendaval para hacer enmudecer los establecimientos. -Las hojas de diario ya están colocadas debajo de la puerta-. El diablo, mientras tanto, susurra al oído a las muchachas. -He guardado los regalos debajo de tu cama- Y yo vuelvo a ver a Simic envuelto en la camiseta del Estrella Roja de Belgrado. -En una hora todo habrá terminado-. Llegará el vendaval que hará enmudecer a todos los testigos. 131131 ES UNA SUERTE Qué hermosa palabra. Oficina ¡Oficina! O-FI-CI-NA Pronunciada así, el resto de palabras se transforman, y donde leía “presupuesto”, “objetivo”, “antecedentes”, leo “luminosa”, “luna llena”, “antecedentes”. ¡Oh, sí!, de nuevo “antecedentes”. 132132 COMPAÑEROS DE VIAJE Absolutamente tú. Absolutamente nunca. De nuevo NO. Para siempre ajeno. 133 XLVIII He dormido la tarde entre pieles de manzana, acostado en el silencio, al otro lado de la hoja. 134 XLIX Ya llega el cantar de los metales, la música de goznes, al pájaro dormido. 135135 L Tratas de entrar en mí, disimulas la voz, inventas contraseñas. Mil veces Mil muchachos Pero no será tan fácil; he grabado en mi interior la imagen de aquel perro carcelero, ¿recuerdas? 136 TELETIPO Escuchar en la cocina el suave y hondo batir de eléctricas palomas transmitiendo. 137 LA PERRA DE LONDRES La perra de Londres se divierte bailando a solas, saltando de techo en techo, cruzando puentes a la carrera. He derramado en mi vientre más de mil lenguas. Su olor precede al de los animales muertos. Su voz, manchada de mieles y entrepiernas, dicta sentencia: A las chicas como yo debes comprarlas con 200 euros, no sé, o algo bonito. ¿Con poemas? ¿Como los que le dedicas a ella? Y mientras se desnuda, se imagina exhibiéndose en los platós de",
  "televisión o en las páginas centrales de los calendarios, haciendo mohines de pudorosa. ¿Sabes?, Me gusta maquillarme como una puta, para no defraudarte 138 La vieja Londres se tiende a mi lado, satisfecha. El aliento húmedo de sexo. Ha devorado los cachorros y escupido sus pellejos en el suelo. Un, dos, tres niños sin hueso. Y ríe, fumando en el balcón, ¡Llévame a casa! si limpio las baldosas con una servilleta. Y me voy. Me voy. Y regreso, siguiendo siempre su rastro monstruoso, a este jardín vacío de otras rosas. 139 DEJARÁS QUE ENTRE Dejarás que entre. Son las siete en punto del gato y ya está dando pasos por el techo. Dejarás que entre. -El aire, el aire- Y revolverá los papeles de la mesa. -¡Tan temprano!- Vaciará de formas olvidadas los vestidos. -¡Y son solo borradores! El faro, Los niños extraviados- Cambiará de lugar el secreto corazón. Deja que entre. -el aire, el aire, la memoria- Tarde o temprano encontrará algún hueco entre las sábanas. -¿Y si escribiera otro final?- Para, triste, adormecerse en el agridulce aroma de un sexo que se resiste a olvidarte. -dejará, dejará que entres-. 140 141141 LIV No hay poeta, por mediocre que sea, que no haya escrito el mejor verso de la literatura, pero también los más desdichados. Jorge Luis Borges 30.09.2011 11:12 672 30.09.2011 12:33 673 30.09.2011 13:22 674 30.09.2011 14:37 675 01.10.2011 10:43 678 01.10.2011 11:47 680 02.10.2011 11:35 687 02.10.2011 13:46 690 03.10.2011 22:15 695 03.10.2011 22:29 696 04.10.2011 09:43 703 04.10.2011 14:37 711 04.10.2011 15:47 718 06.10.2011 22:14 726 07.10.201108:08 728 07.10.2011 16:37 733 10.10.2011 20:22 772 11.10.2011 09:06 775 11.10.2011 20:02 783 12.10.2011 12:57 787 13.10.2011 11:03 798 14.10.2011 13:00 810 17.10.2011 10:17 819 17.10.2011 23:46 826 18.10.2011 10:49 829 19.10.2011 13:15 837 21.10.2011 13:27 842 23.10.2011 12:00 847 23.10.2011 23:44 854 25.10.2011 11:06 864 26.10.2011 12:22 869 26.10.2011 22:24 872 30.10.2011 14:21 887 01.11.2011 13:06 897 06.11.2011 14:56 927 06.11.2011 20:38 936 07.11.2011 17:16 939 11.11.2011 12:18 955 13.11.2011 11:48 984 16.11.2011 10:54 1006 17.11.2011 12:33 1016 20.11.2011 10:34 1032 22.11.2011 10:03 1042 23.11.2011 12:38 1055 Tráeme el corazón del sapo que mora en Arabia, junto a las montañas de Betania. Lord Dunsany FALANÍS: - Tan poco tengo que añadir a un mundo tan blando y tan pequeño. LAS CANCIONES DE JEFF GOBLIN He stands at the Tower of the Moon, looking North to the Downs",
  "of Shadows. Mike Singleton. LOM. Se comercializaba entre la alta burguesía la extraña creencia de que el HIERRO FRÍO espantaba a los obreros. 149 MANUAL DE HERRERÍA Moscú, no te equivocas. Cerré la puerta a mi espalda y ahora llevo cosida a mis entrañas la llave de oro ensangrentada. Me espera más allá la de los ojos condenados, la que más rápido enredó sus manos en mi barba de escamas y tristezas. 150 MÁRTIR Alzo el pie del suelo. Reduzco las palabras a una cadencia cercana a los pulmones. Pronto se olvidan de la luz. 151 152 Camino a solas, pero no vengo con las manos vacías: recibí una invitación personal de las manos del mismo César y no me detendré ante sus puertas. No hay guardián que cierre el paso. El perro, en su caja de cartón, duerme el sueño de las moscas. 153 Finalmente, se desploma el horizonte y un pájaro de memoria minuciosa me revela la oscura contraseña. Los esclavos silenciosos de la isla me abrirán las puertas. 154 La luz del sol se desvanece. El reloj contiene su aliento de araña; pronto marcará la hora señalada un fuego blanco sobre el labio y el croar de las gargantas secas. 155 Una luna de infancia guía mis pasos hasta el antiguo cauce del río. Por su lecho ahora sólo se arrastran peces de piedra y ramas dormidas. El sol de mil días se ha llevado el ruido. Cierro los ojos. La corriente arrastra muchachas y promesas. 156 Me enviaron desde el Kremlin a susurrar en sus oídos que me llevé a sus hijas de la mano, que alimenté a la serpiente alada con sangre y barro emponzoñados, de las tierras donde los hombres se comen a otros hombres y no queda nadie útil para emplear en las fronteras. 157 Treparán sobre sus cuerpos sin zapatos otros perros de la guerra, de dedos enjoyados. Mujeres envueltas en sudarios echarán sal sobre los ojos. Oídme susurrar: Las raíces de este árbol alcanzan todas las orillas. 158 Una desliz mirada sobre el pecho y regresar de nuevo a nuestra infancia Y VERDE, VERDE INTELIGENCIA. 159 III Del enfrentamiento constante con esta vida artificial, silenciosa, de informes y recomendaciones personales, nace la necesidad de la palabra a la contra. Me prometieron, a cambio de la sangre y la palabra -seguimos la vieja fórmula alemana- el amor de las mujeres, las flores",
  "de las vírgenes, honores y placeres terrenales. Vivir, en suma, dedicado plenamente a una tarea por costumbre reservada a unos pocos escogidos. Han pasado más de treinta años. Nuestra única victoria -Oh, leve vanidad-: la floración en el contorno de la piedra. 160 IV Se izan BANDERAS con los nombres de las víctimas donde 96 hornos de barro queman -ahora sí- madera. 161 V Sobre su mano, pegada, una etiqueta blanca nos revela el precio. 162 VI Esta es tu recompensa: Mujeres envolviendo, de madrugada, muestras de orina en papel de plata. Los resultados de los análisis disimulados entre paquetes de magdalenas. Ancianos gimiendo tímidas protestas, mientras golpean las baldosas con sus zapatitos de felpa Y a ti te silban al pasar camino de tu cita. 163 VII A media mañana -¡El rey, el rey lo manda!- Levantan el asedio. Se dejan caer los muros sobre la nieve, carne blanca. Año diez después del fin del mundo: -el mundo y su disfraz de dos cabezas- no queda rodeado ni un metro de muralla. Contra el suelo en la garganta, miles de caballos al galope -abeja en la boca a oscuras- Tan inútil una vez nos aprendamos los mil y un nombres que envuelven de oro la rutina. Llamamos a consultas. 164 EL PRÍNCIPE ROJO Chernóbil/Palma necesita otro sarcófago. Proteger –¡aislar!, ¡aislar!- el reactor 4. Y yo: Futuras naves plateadas en las manos. Llegar a Marte saltando desde la luna. 165 IX Me sobrecoge la envergadura de mi enemigo, ¡Tantos pasos van de hombro a hombro! 166 LA MUERTE DE THIBOR PEZNA Camino, seguro perdedor, detrás del implacable equilibrista. Sobre mí, la nube inagotable; a nuestros pies, el águila dormida. La demanda de renta mínima de inserción crece. Aumenta el número de personas que no tienen cómo cubrir sus necesidades más básicas. Se ha notado un aumento significativo, con respecto a otros años, del número de poetas. ¡No es cuestión de dignidad! -dice un receptor de la demanda-. La más elemental de las codicias me obliga a coleccionar formularios del registro de la propiedad industrial y pliegos de condiciones. 167 XI Procedimos de este modo para interrogar al cadáver que hallamos bajo los escombros: En primer lugar vaciamos sus ojos. Envolvimos luego su cuerpo en una piel de buey -Se discutió entonces si debíamos seguir la tradición o emplear una bolsa de lona o plástico grueso-. Designamos 6 ó 7 entre",
  "los hombres presentes para que lo transportaran. En el suelo clavamos 3 estacas. La primera representaba el accidente, la fatalidad, lo imprevisible o la simple enfermedad del tiempo. La segunda, a un pariente fallecido con anteriori- dad, su memoria aún no aplacada, una víscera de sordo movimiento. La tercera, a un hombre vivo, elegido en el mismo campamento, a quien atribuir por higiene social su asesinato. 168 ¿Y BIEN? Si es menor, cambiaremos oficialmente la fecha de su muerte. -Todos, incluso los cristianos y los intelectuales, afirman que es el cuerpo del muerto el que empuja a los porteadores para designar al culpable de su muerte-. 6 y 7 son siempre números sagrados. 6 y 7 son siempre números sagrados. 169 Observad cómo se forma la gota y se define, cómo luego se deforma y se quiebra hasta convertirse en llama. Impacto cósmico. Invierno nuclear. Un lobo, dos lobos, tres lobos. 170 XIII Atardecer: ese morir diario de mis ojos, tripulación sombría. 171 XIV Esta noche un ave roja guía el paso de los ciegos. Y a lo lejos escuchamos de labios de jóvenes musulmanes que son tiempos de histeria, de polvo en los pulmones: el tiempo de reinar sobre los peones del asfalto. Pero en los salones de los reyes no se discute acerca de las supersticiones. 172 XIII El mundo está explorado y explicado, pero también despoetizado, desdichadamente: ya nadie conquista su dominio mediante ritos de intimidación, sino que se compra ante notario; ya nadie va a la fuente de las hadas, sino que se abre el grifo. Claude Lecouteux 173 XIV Al principio pensé que se trataba de una tormenta polar. Oración, -sermón antiguo- y abandono: quizás el agua riegue la tierra espesa en la que duerme el animal de ojos vacíos. 174 XVII Desde el filo de esta estrella los días se asemejan a un festín adormecido de leones. La razón ha tornado los márgenes de la ciudad en delirios de fuego alrededor de mi cabeza y los miembros del partido creen que su misión es cambiar de lugar constelaciones. Mientras tanto, bajamos la vista hacia las naves que colorean por los siglos de los siglos la cadena de transpor- te. Más abajo aún, a través del microscopio, veo la corteza de su piel hecha jardín royendo luces amorosas, la mancha de su peso huracanado y el yo torpe de la pólvora. Basta recordar el amor",
  "bajo las frías cúpulas doradas de Moscú 175 VLADIMIR dice: para acercar aquellos años a la calma transparente del vidrio. Desterrados del horizonte acomodado lo inminente es construir castillos con palabras llorar morder la carne ¡GRITAR! mientras grabáis conversaciones de escalera. El pasado se avecina -no el zumbido del vencedor, no la construcción de un nuevo Maiakovski- sin la seguridad de los ingenuos soldados, de los mares congelados y los trenes en marcha que veíamos partir sin importar cómo o adónde se llevaban los perros escogidos. Demasiadas revoluciones se han perdido en las calles traicionadas por palabras que hablaban de milagros 176 y del pronto y frío adiós de la muchedumbre. Nuestra misión es la oscuridad, el pelo inmóvil, la barba recién aparecida, el bosque, el desafío a nuestra más sencilla comprensión de la ciudad, de este estrecho sumidero que recorre la oficina sobre poemas ablandados con la humeante prisa de la sangre, radiando telegramas de hace siglos. 177 Daba vueltas en el aire. El coche se había detenido por la fuerza del impacto. Bajo el puente, el pueblo entero se admiraba de la altura que la desconocida había alcanzado -¡Oh! ¡Ah!- haciendo piruetas. Ya en el suelo un vecino se acercó a ella y, en voz baja, tal vez avergonzado, le preguntó si estaba de paso. 178 XIX ...con los obreros contando luciérnagas a lo largo del camino, de vuelta hacia la fábrica. 179 LA CRISIS SE INICIA... Al amanecer, el metal de los cuchillos aún conserva el parecido con mis manos. Me dices que es propio de la casta de la infancia y no te creo. 180 XXI Kitty cat vive, Kitty cat muere, lejos de la cesta programada, desafiando el paradigma del partido; el intelecto de método experimental y pistola envenenada. Ya no siente el guisante debajo de las nalgas. Es un caballo al galope. ¡Es el golpe de la tijera! Dice el comisario que cuando entró ya estaba muerta y exclamaba: ¡He aquí los ojos, y los ojos de un niño! 181 XXII ¡Escuchad! Hablan del amor como una luz que atraviesa el poema. ¡Como si el amor fuera producto de una luminosa geometría que nace -eso sí, eso lo veo- en sus ombligos! -En mí es olor, náusea, celeridad oscura. Estar presente en esa nada-. 182 XXIII “Hay que entregar los versos por avión. Por avión, insisto, porque uno de los factores que más influye",
  "en nuestra industria es la poesía del momento.” Vladimir Maiakowski 183 BILBAO El Museo Montren, los trenes, la bolsa, el Palacio de Congresos y todo aquello que jamás reflejarán de nuevo las líneas de tu mano Apéndice: LAS OREJAS LARGAS A Jordan Mechner, entre otros. El famoso “Juicio del fantasma del siglo” comenzó 18 años más tarde de que el veterano explorador, James Kidd, desapareciera en las Montañas de la Superstición, en Arizona, en 1949, dejando 250.000 dólares a la “investigación o alguna prueba científica de que existe un alma en el cuerpo humano que lo deja al morir...”. Durante un juicio que duró 90 días, se consideraron detenidamente 133 peticiones de fundaciones neurológicas, grupos parapsicológicos y otras organizaciones e individuos. Se definió la palabra “alma” y se intentó definir si el alma permitía un examen científico, tratando de cumplir con la intención del testamento. El dinero fue adjudicado, finalmente (siempre que no hubiera apelaciones), al Barrow Neurological Institute de Phoenix, Arizona. Según se afirma, cuando el renombrado medium de Nueva York, Douglas Johnson, se puso en contacto con Kidd más adelante, el viejo explorador le dijo: “Debí haber hecho las cosas mejor, no espero mucho del resultado... (pero) me alegro de no ser un soplo de humo. Soy completamente sólido”. Gary Kinder Quince años más tarde tu verso se reduce a construir ciudades en miniatura, a apilar verticalmente sus colchones, a numerar lápidas sin nombre. A fuerza de veneno has descendido el último peldaño. Recuerdo las sardinas, el pan, los caramelos. 189 I 190 Yusuff me pide que regrese a mis minúsculas miserias. Dice: Atrás quedó la fiebre, el sueño –atrás- domesticado. II A partir de aquí cada callejón , cada árbol hueco, aloja un guardián a oscuras, desviando su mirada hacia el brote azul de nuestra carne. Adormece tu temor; no es a ella a la que esperan. 191 III 192 Yusuff dice: Amortigua el paso sobre el vientre del borracho. Hurta tu camino al oso devorado en el espejo, al párpado vencido. IV 193 Resolviste el acertijo: Trepar por el hocico de los lobos Crecerte sus colmillos hacia adentro Seguir sus huellas en el aire hacia el vacío. V 194 Yusuff dice: Ser poeta es llegar tarde a todas las edades. VI 195 Rodilla en tierra, el amor peregrina hasta tu puerta. VII 196 Verano El paso del erizo sobre el asfalto. VIII 197 El profesor Yusuff",
  "afirma, como gran espiritualista, que obtener resultados es fundamental para la Astrología. Aprobar exámenes, curar la impotencia sexual, superar la depresión, resolver problemas con la justicia, atraer a un ser querido atraer a un ser querido atraer a un ser querido. IX 198 Vino el rey de madrugada a verter veneno en los oídos, a colar su mano de lagarto en un sexo que se resiste a olvidarte. X 199 El profesor Yusuff bordea la autopista en busca de los perros y desciende hasta el poblado. Se dibujan en su brazo formas delicadas, las rimas invisibles de sus profecías: Se nos helará el rostro XI 200 Viejo amante Jardín domesticado León antes frondoso. XII 201 Yusuff dice que el amor revuelve los papeles de la mesa, vacía de formas los vestidos, cambia de lugar secreto el corazón Yo me entretengo en su regazo. XIII 202 Aprenderá a decir conmigo: amor caimán deseo. XIV 203 Reproductor digital Visualización aleatoria Estrellas de Belén. XV 204 Maestro, cada vez que baja Dios de la cumbre helada del mundo pasa más tiempo conmigo que con otros Los hombres que más ama somos tú y yo ¿Crees que nos odian por eso? XVI editorbarrera.com COMPILACIÓN DE POESÍA ERRAUTA VOLUMEN 4: I’M A WIZARD javier bê Primera edición: junio de 2024 © de la obra: javier bê Este libro tiene una licencia Creative Commons, los derechos íntegros de la obra corresponden al autor. COMPILACIÓN DE POESÍA ERRAUTA VOLUMEN 4: I’M A WIZARD javier bê Índice Rogue Art: Performing Inner Art . . . . . . . . . . . . . . . 9 El antes y el después de arreglar un Kindle . . . . . 65 Para un segundo Kindle . . . . . . . . . . . . . . . . . . . . . .89 Wing Commander . . . . . . . . . . . . . . . . . . . . . . . . . .111editorbarrera .com ROGUE_ART: PERFORMING INNER_ART IN THE LATE 1970s, DUNGEON CRAWL VIDEO GAMES PIONEERED THE USE OF PROCEDURAL GENERATION TO CREATE REPLAYABLE RANDOMIZED WORLDS . 13 “Before a young man may bury a coin outside the village, he must be blinded” 14 15 ROBERT MILLER GALLERY PACE (N .Y .) MARIAN GOODMAN GALLERY (LONDON) GALERIE MARIAN GOODMAN (PARIS) MARIAN GOODMAN GALLERY (N",
  ".Y .) LISSON GALLERY (LONDON) LISSON GALLERY (LONDON) DAVID ZWIRNER (N .Y .) DAVID ZWIRNER (LONDON) HAUSER & WIRTH (N .Y .) HAUSER % WIRTH (ZÜRICH) GAGOSIAN (N .Y .) GALERIE BUCHHOLZ (BERLIN) MATHEW MARKS (N .Y .) GLADSTON GALLERY (V .V .) GLADSTON 64 (N .Y .) CHEIM & READ ADAA: The Art Show WHITE CUBE (V .V .) VICTORIA MIRO GALLERY (LONDON) LUHRING AUGUSTINE (N .Y .) MARIANNE BOESKY GALLERY (N .Y .) ALISON JACQUES GALLERY (LONDON) LÉVY GORVY (N .Y .) PETZEL (N .Y .) CASEY KAPLAN (N .Y .) GALLERIA CONTINUA (SAN GIMIGNANO) MARY BOONE GALLERY (N .Y .) SPRUETMAGERS (V .V .) TANYA BONAKDAR GALLERY (N .Y .) BLUM & POE (N .Y .) ART FORUM INTERNATIONAL March 2017 303 GALLERY (N .Y .) SIMON LEE (LONDON) MICHAEL WERNER (N .Y .) SIMON LEE (HONG KONG) PAULA COOPER GALLERY (N .Y .) FAURSCHOU FOUNDATION COPENHAGEN (COPENHAGEN) REGEN PROJECTS (L .A .) JAMES COHAN (N .Y .) GALERIE THADDAUS ROPAC (V .V .) KARMA (N .Y .) METRO PICTURES (N .Y .) STEPHEN FRIEDMAN GALLERY (LONDON) STEPHEN FRIEDMAN GALLERY (LONDON) ALMINE RECH GALLERY (PARIS) ALMINE RECH GALLERY (N .Y .) MALBOROUGH CONTEMPORARY (LON- DON-N .Y .) MALBOROUGH CONTEMPORARY (N .Y .) SKARSTEDT (N .Y .) ART FORUM INTERNATIONAL March 2017 16 17 Dissolve blessed unicorn horn in water; boil the solution. Add water until crimson fumes cease to come off, and enough iron-gall nut ink to render the solution clear. To this add a solution of gemstone (Orprase) dust and chuul spittle, as long as any precipitate is produced. Wash this precipitate thoroughly with water acidulated with oak tannins, and dry in a warm place for an hour. COMPUTERS ARE BLACK MAGIC 1918 ENCUENTRA EL POEMA HAY POETAS INYECCIÓN DE TINTA Y POETAS LÁSER . EXPOSITION - - - - SEXPLOTATION 20 21 IMPRO FRANCIS ALYS fucking genius POOR OLD TIRED HORSE POOR OLD TIRED HORSE Fucking genius! Mestizo y trilingüe léeme read me IAN HAMILTON FINLAY fucking fucking genius anidando los cajones secretos de las bibliotecas Fucking mimics Fucking mimics no son libros la isla es mi muleta su lengua es mi muleta Fucking genius ULISES CARRIÓN ULISES XXXI de mi espacio interior no debiste morir tan pronto poor old poor old poor old tired horse poor old poor old poor old tired horse Y el cabrón se despereza cada vez que deja el móvil",
  "a un lado . Fucking mimic Pavo reales en las bienales Genios en las lámparas Videojuegos PER SO NA LES LAUGHING IS AND ALWAYS WILL BE, THE BEST FORM OF THERAPY . WALKING BAREFOOT IN THE MOONLIGHT . FOOD PORN . YOU’VE GOT TO STOP WAITING THE PEOPLE TO PROMOTE YOU, VALIDATE YOU, AND RECOGNIZE YOU FOR WHAT YOU ARE WORTH . HAPPY IS THE HEART THAT LOVES . EVERYDAY IS A GOOD DAY . WE’RE ALIVE! IT WAS SO WONDERFUL TO SWIM IN THAT COLD BUT INCREDIBLY SOFT WATER . THINKING OF YOU IS LIKE SPRING . THIS HORSE SAVED ME . SHE CAME INTO MY LIFE WHEN I FELT NOTHING . I FEEL LIKE I WAS COMPLETELY PURIFIED . HEALTHVOLUTION . NOTHING WILL EVER STOP ME LOVING . 80% OF YOUR DREAMS CONTAINS SECRET MESSAGES . THERE IS NO GREATER FORM OF WEALTH THAN YOUR PEACE OF MIND . IF YOU’RRE BRAVE TO SAY GOODBYE, LIFE WILL REWARD YOU WITH A NEW HELLO . I ALWAYS WONDERED HOW SHOOTING STARS COULD CARRY THE WEIGHT OF ALL OUR WISHES AND YET, SOAR ACCROSS THE SKY WEIGHTLESSLY . LET YOURSELF MOVE TO THE NEXT CHAPTER IN LIFE WHEN THE TIME COMES . DO’NT REMAIN STUCK ON THE SAME PAGE . ANYONE CAN FIND DIRT IN SOMEONE . BE THE ONE THAT FINDS GOLD . 2322 NUCLEAR > POESÍA VILLANCICO < POESÍA BLADE RUNNER > POESÍA GLITTERGATES OF ELFINBONE = POESÍA (BORGES) BIBLIA > POESÍA RELIGIÓN < POESÍA MIEDO < ASOMBRO * * * NAVEGAR, NAVEGAR, NAVEGAR . De día, de noche, de día . RILKE 2018 . Magical Use of Digital Research (Online Course Learning) 24 25 NOSOTROS SOMOS GODZILLA WE ARE GODZILLA NOUS SOMME GODZILLA WE ARE GOD SOM GODZILLA ∞ REDISTRIBUTION OF HEALTH Collect the ring Solomon’s Crown The Wand and the Magic Belt and take them to the village . THE PLIGHT OF THE POOR Peolple of the land compells you to do all you can to help them . It is fair and just that the people of the village enjoy riches as a baron or a king would . QUEST N O 28 29 YO PALABRA TINTA LUZ TINTA TÚ TODO LO QUE DIGAS PODRÁ SER EMPLEADO EN TU COMPRA. 3130 Por fin, las investigaciones realizadas por el comité científico de las Naciones Unidas han demostrado que con estos objetos con apariencia de piedras los",
  "habitantes de IRAK han manejado a su antojo nuestros monstruos, sembrando el pánico y la destrucción en todo el planeta . Han aparecido en Dover, en el campanario de una iglesia en España, en los Alpes, enterrado en un glaciar . En Guam fue encontrado en el interior de un coco . El Doctor Yoshida les dará una explicación CIENTÍFICA . ¡Por vosotras! Por todas aquellas a las que alguna vez amé y que alguna vez decís haberme amado, -devotas de un alma enjaulada- brindo, alzando este cráneo perlado de poemas . Demasiadas veces he deseado el punto de bala que ha de poner final a mi existencia . Hoy, por si finalmente ocurriera, voy a escribir mi canción de despedida . ¡Memoria! Reúne en el ojo de mi mente mis amantes innumerables . Dibuja una sonrisa amable en sus rostros cuando se crucen nuestras miradas . Haz que sucedan de nuevo todas esas noches de boda en las que el placer relampagueó de un cuerpo al otro . LA FLAUTA VERTEBRAL (Maiakovski . Perversión) 32 33 Que no se pierda para siempre esta última noche . Hoy, arrancada de mi propia espalda voy a soplar la flauta vertebral. (...) TODO ES OPORTUNIDAD PERDIDA. 3534 #love #instagood #me #cute #photooftheday #follow #followme #happy #picoftheday #pretty #my #art #instadaily Try to write a poem with these words: 36 37 PROGRAM: FIST Tape loader Insert tape and press PLAY To cancel – press BREAK twice soy un trazo sobrenatural en la pared finita del universo. Con un solo movimiento dibujaré los números precisos que detendrán mi recorrido en el mismo centro de la lumbre . Será el HORROR o la GRANDEZA . 3938 El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos El tiempo",
  "estimado de espera es de 6 minutos El tiempo estimado de espera es de 6 minutos [Subsidio de desempleo] mujeres desnudas mujeres vestidas mujeres vestidas rostro de mujer mujer haciendo el amor mujer practicando sexo mujer practicando sexo mujer practicando sexo mujer mujer mujer mujer mujer mujer mujer desnuda mujer desnuda mujer desnuda frente al espejo mujer mujer mi mujer, NO Fondo permanente 40 41 After a long journey you see your destination . T walled citiy of As you stand a hear a call of irresistable t you . You must Good luck ! MARCEL DUCHAMP WANTED TO PUT ART BACK AT THE SERVICE OF THE MIND . 4342 “The above is a compilation of excerpts from a taped conversation between Dean Stockwell and Walter Hopps, April 29, 1978. The text was edited by Shirley Berman, George Herms and Joan Simon .” 44 45 ARTISTAS: DEJAD EN PAZ LA POESÍA. POETAS: IMAGINAD UNA FINA CAPA DE POLVO CUBRIENDO VUESTRA VIDA. 4746 THERE’S A GHOST IN THIS PAINTING 48 49 DAVID ANDERSON NO ES DAVE ARNESON . VERSIÓN INGLESA ENGLISH VERSION “Recuerdo el día en que se puso unas medias negras para encontrarse con la reina de España”. 5150 The relationship between visual and verbal forms of representation has been a topic of discussion for many centuries . In the Renaissance, Leonardo da Vinci argued for equality between the two arts and Horace’s dictum “ut pictura poesis” (as painting so poetry) has beeen repeated frequently by artists and writers alike . Romanticism emphasized the creative process that was at the core of all artistic expression, and ideas abounded in the nineteenth century about the synthesis of art forms, Wagner’s proposal of the Gesamtkunstwerk being a particularly prominent one . In recent decades, the boundaries between the different arts have become blurred. Not only the traditional categories within the disciplines but also demarcations of the disciplines themselves are now less clearly delineated . (...) The project is intended to inquire into the ways in wich the visual arts influences or fertilize the literary arts, and vice versa . What are the results when an artist chooses one medium over the other, moves from one to the other, or combines the two? Why does a writer choose to express him- or herself in visual form? History has generated a large number of artists and writers taking recourse in each other’s mode of",
  "expression with fascinating results . “The dual muse”, Johanna Drucker . The writer as artist, the artist as writer . EL ARTE CONCEPTUAL ES LA BOCA DE ALCANTARILLA POR LA QUE YA SE HAN COLADO DEMASIADOS: _____________ (rellenar) 52 53 TOM PHILLIPS NO ES UNA MUJER I AM CONTINUALLY READING (OR TURNING AWAY FROM READING) IN THE ART MAGAZINES, THE AUTOBIOGRAPHICAL MINUTIAE AND AIRY GENERALISATIONS ON ART AND LIFE OF ARTISTS WHOSE WORK SEEMS TOO TRIVIAL TO JUSTIFY EVEN THEIR OWN INTEREST ON IT . ON THE OTHER HAND I LOVE TO LEARN WHAT MATISSE ATE FOR BREAKFAST OR HOW OFTEN CÉZANNE TRIMMED HIS BEARD Tom Phillips 5554 #DON’T FEED THE ARTIST . THE ARTIST IS WORKING # pasillo no iluminado · área iluminada $ algo de oro + puerta ! bebida @ protagonista D enemigo < escaleras que comunican con el nivel anterior ? libro / publicación / edición pactada 56 57 • 3059 (roguelike futurístico con música y sonido) • Ancient Domains of Mystery (ADOM) • Alphaman • Angband (con 28 variantes actualmente)1 • FAngband (Angband basado en El Silmarillion) • Hengband (variante de Angband modificada) • Troubles on Middle Earth (ToME) • Zangband (variante de Angband muy modificada) • Avanor • Castle of the Winds • Brogue • Bilis (videojuego) • Crossfire • “Crypt of the Necrodancer” • Doom, el RogueLike (DoomRL) Roguelike en el mundo de Doom, creado por Kornel Kisielewicz • DROD • Dungeon Crawl (o simplemente “Crawl”) • DungeonDoom (Modificación de Doom3 al estilo Roguelike) • Dwarf Fortress (Roguelike donde creas y controlas toda una fortaleza de enanos) • Eldritch • Enter the Gungeon • GearHead (un mecha-Roguelike) • FTL: Faster Than Light • Hack • Heroic Adventure! (o “HA!”) • Invisible Inc . • Iter Vehemens ad Necem (IVAN) • Larn • Lost Castle • The Minstrel’s Song • The Binding of Isaac • MAG • Mazzembly 1997 • Moria • NetHack (un descendiente de Hack) • Nuclear Throne • Omega • Paranautical Activity • Pixel Dungeon • Ragnarok • Risk of Rain • Rogue • Rogue Legacy • Spelunky • Slay the Spire • Tales of Maj’Eyal • The Legend of Saladir (o “Saladir”) • Time Stalkers (“Climax Lnders” en Japón; RPG Roguelike exclusivo para Sega Dreamcast) • Tower of Doom (o solo “TOD”) • Tyrant (un roguelike gráfico en JAVA) • Slash’EM (“Super Lotsa Added Stuff Hack - Extended Magic”, una",
  "variante de NetHack muy popular) • UnReal World (URW) • Zapm Darkest Dungeon A veces el pasado parece que regresa, pero también la noche . 5958 estrella ESTRELLA [infinito] NOTA: HACER UNA PERFORMANCE CON TU PROPIO SUDOR (desarrollar) Ved ahora la noche muerta (Lord Dunsany) II I I I I I I I I IIIII I I IIII I I I I I IIIIIII III IIIIIII IIII I I I I I I IIIIIIII IIIIIIII III IIIIIII IIIIIIIIII I I I I I III IIIIIIIIII I IIIIIIIIII I I I I I III I III NARGOTHROND I I I II I I I I IIIIIIIIII I I I I I I I I I I I IIIIIIIIII I I I III I III I I I IIIIIII II I I I I I I I I I II III I II I II I I O INTERNET OSCURA 60 61 EL ANTES Y EL DESPUÉS DE ARREGLAR UN KINDLE Éste es el libro que estábamos esperando. Es un libro que nos muestra cómo funciona el sistema japonés de sugerencias. John Simmons 67 DESEO DE SER PIEL ROJA Si uno pudiera ser un piel roja siempre alerta, ca - balgando sobre un caballo veloz, a través del viento, constantemente sacudido por la tierra estremecida hasta arrojar las espuelas, porque no hacen faltas espuelas, hasta arrojar las riendas porque no hacen falta riendas, y apenas viera ante sí que el campo era una pradera rasa, habrían desaparecido las crines y la cabeza del caballo .” WUNSCH, INDIANER ZU WERDEN Wenn man doch ein Indianer wäre, gleich be- reit, und auf dem rennenden Pferde, schief in der Luft, immer wieder kurz erzitterte über dem zitternden Boden, bis man die Sporen ließ, denn es gab keine Sporen, bis man die Zügel wegwarf, denn es gab keine Zügel, und kaum das Land vor sich als glatt gemähte Heide sah, schon ohne Pferdehals und Pferdekopf . DESEO DE SER INDIO Si solo fueras un indio, listo y en el caballo corrien- do, torcido en el aire, una y otra vez estremecién- dose sobre el suelo tembloroso, hasta que dejaste las espuelas, porque no había espuelas, hasta que tiras las riendas, porque no había riendas, y apenas la tierra ante él se veía a sí misma como un brezal de corte suave, incluso sin el cuello y la cabeza de un caballo . DESEO DE SER PIEL",
  "ROJA (Sitting Bull ha muerto, los tambores lo gritan sin esperar respuesta. ) La llanura infinita y el cielo su reflejo. Deseo de ser piel roja . A las ciudades sin aire llega a veces sin ruido el relincho de un onagro o el trotar de un bisonte . Deseo de ser piel roja . Sitting Bull ha muerto: no hay tambores que anuncien su llegada a las Grandes Praderas . Deseo de ser piel roja . El caballo de hierro cruza ahora sin miedo desiertos abrasados de silencio . Deseo de ser piel roja . Sitting Bull ha muerto y no hay tambores para hacerlo volver desde el reino de las sombras . Deseo de ser piel roja . Cruzó un último jinete la infinita llanura, dejó tras de sí vana polvareda, que luego se deshizo en el viento . Deseo de ser piel roja . En la Reservación no anida serpiente cascabel, sino abandono . Kafka XX Leopoldo María Panero XXI (Homenaje) DESEO DE SER SAINT SEIYA 68 69 Happy Bithday, BILLIE PIPER! Forever our Rose Tyler, Defender of The Earth! (corazón, planeta) 22/09/2019 80% OF YOUR DREAMS CONTAIN MESSAGES 70 71 THE TYGER by William Blake Tyger Tyger, burning bright, In the forests of the night; What immortal hand or eye, Could frame thy fearful symmetry? In what distant deeps or skies . Burnt the fire of thine eyes? On what wings dare he aspire? What the hand, dare seize the fire? And what shoulder, & what art, Could twist the sinews of thy heart? And when thy heart began to beat, What dread hand? & what dread feet? What the hammer? what the chain, In what furnace was thy brain? What the anvil? what dread grasp, Dare its deadly terrors clasp! When the stars threw down their spears And water’d heaven with their tears: Did he smile his work to see? Did he who made the Lamb make thee? Tyger Tyger burning bright, In the forests of the night: What immortal hand or eye, Dare frame thy fearful symmetry? *Tyger *Tyger, cremant brillant, Als boscos de la nit; Quina mà immortal o ull, Podria emmarcar *thy simetria poruga? Dins el que distant *deeps o cels. Cremat el foc de *thine ulls? En quines ales gosen aspira? El que La mà, gosa agafar el foc? I quina espatlla, & quin art, Podria torçar els tendons de *thy",
  "cor? I quan *thy el cor va començar per batre, Quina mà de paüra? & Quins peus de paüra? El que El martell? el que La cadena, A quina caldera era *thy cervell? El que El *anvil? Quina paüra agafar, Gosa els seus terrors mortals *clasp! Quan els astres van tirar baix les seves llances I aigua’*d cel amb els seus estrips: somriure la seva feina per veure? Va fer ell que va fer el Xai fa *thee? *Tyger *Tyger Cremant brillant, Als boscos de la nit: Quina mà immortal o ull, Gosa marc *thy simetria poruga? 72 73 *Tyger *Tyger, quemando brillante,&nbsp;A los bosques de la noche;&nbsp;Qué mano inmortal u ojo,&nbsp;Podría enmarcar *thy simetría *poruga? Dentro del que distando *deeps o cielos .&nbsp;Quemado el fuego de *thine ojos? En qué alas osan aspira? El que La mano, osa coger el fuego? Y qué hombro, &amp; qué arte, Podría torcer los tendones de *thy coro? Y cuando *thy el coro empezó para batir, Qué mano de pavor? &amp; Qué pies de pavor? El que El martillo? el que La cadena,&nbsp;A qué caldera era *thy cerebro? El que Lo *anvil? Qué pavor coger,&nbsp;Osa sus terrores mortales *clasp!&nbsp;Cuando los astros echaron bajo sus lanzas&nbsp;Y agua’d cielo con sus rasgones:&nbsp; sonreír su trabajo para ver? Hizo él que hizo el Cordero hace *thee? *Tyger *Tyger Quemando brillante,&nbsp;A los bosques de la noche:&nbsp;Qué mano inmortal u ojo, Osa marco *thy simetría *poruga? 74 75 –DESECRATING WHITMAN –WHITMAN PROFANADO Leo a Whitman por el frío o porque el frío ha regresado (hace más de diez años que escribí un poema) o porque en media hora entraré de nuevo en la oficina o pajarera donde decidí amar o hacer ver que era cautivo de mi vida a tu servicio porque, basta haber leído, no tengo idea de lo que es la poesía porque la poesía huele a cerrado porque la poesía es una habitación a oscuras Leo a Whitman porque la caldera se rompió hace más de un mes y, sabiendo de su fuga, el frío ha regresado y nos lavamos amorosamente cuando te despiertas con agua calentada al fuego en dos viejas cazuelas de mi madre . Leo a Whitman: Leo a W . Porque cada vez que leo este universo entrecruzado de demencias pregunto en voz baja dónde huyó ese yo que disfrutaba en vuestra compañía y con los vuestros Leo a W .",
  "Porque hace cuatro años que nevó por última vez en esta isla que es otra ciudad y adquirió por fin sentido aquello de “como si fuera poca toda la nieve que ha caído en Rusia” Leo a W . porque arroz blanco, sal y aceite es alimento y saltar sobre los charcos antes de cruzar la puerta Leo a Whitman porque los contratos sobre los que ahora acuesto mis ojos , mis manos , mis cabellos y mis labios no saben más que a lejos y a derrota . Leo a W . Porque mientras leo siento el peso de algo en estas manos y sé que es Borges y es Parra y tantos otros que celebran con rocío o lluvia o nieve o rana (hace ya más de diez años que nevó en estas manos) Leo a Whitman porque el león ya no es el rey de las arenas 76 77 Leo a W porque el qué dirán, también y porque ya no somos líneas rectas sino rectas deslucidas luz que cambia y nada más Leo a W porque se canta a sí mismo porque a sí mismo se basta Leo a W porque no necesita hermosas palabras sino sólo palabras Leo a W porque nunca llegaremos al banquete porque los mercaderes han ganado esta batalla Leo a W porque tuvo razón, la tiene y la tendrá Leo a W porque me has cogido de la mano y aunque tu boca no se abra no he dejado de estar dentro yo y tú dentro de mí en una especie de universo doblado sobre sí como esta servilleta Leo a W . porque puedo ver su rostro en el salpicadero medio oculto entre las cintas apagadas y la bolsa en la que guardas aún la crin de tus caballos Leo a W porque la ceguera no deja de aumentar y aumenta aumenta y la noche es ese descender sin más a solas del avión y comenzar a caminar en paz y redibujar tu mapa Leo a W . Y a su apostol Federico y a su apostol Leonardo y a su apostol tú y yo y a su apostol tú y a su apostol yo por los siglos de los siglos tú y yo . 78 79 Qué piensas que es¿? Un hada o una sirena¿? el mundo o dos personas¿? coca-cola o un pastel¿? Un pingüino o una avispa¿?",
  "tres chicas bailando¿? pompones o un pirata¿? un alienígena o un lazo¿? Adivinanza Tres pasos del lado del banco . Y tres pasos del lado de la cama . Tres pasos del lado del cofre . Y tres pasos más . ¡Vuelta! Vieja canción del Maestro de Danza 80 81 80% OF YOUR DREAMS CONTAIN MESSAGES 82 83 22 letras espacio punto coma [Kurd Lasewitz] (Tú:) Exploding Bow of Infinity 84 85 86 Tú y yo: Adventure P ARA UN SEGUNDO KINDLE 91 El llamado síndrome de París designa una aguda per- turbación psíquica que afecta sobre todo a los turis- tas de Japón . Los afectados sufren de alucinaciones, desrealización, despersonalización, angustia y sín - tomas psicosomáticos como mareo, sudor o sobre - salto cardíaco . Lo que dispara todo esto es la fuerte diferencia entre la imagen ideal de París, que los japoneses tienen antes del viaje, y la realidad de la ciudad, que se desvía completamente de la imagen ideal . Se puede suponer que la inclinación coactiva, casi histérica, de los turistas japoneses a hacer fotos, representa una reacción inconsciente de protección que tiende a desterrar la terrible realidad mediante imágenes . Las fotos bonitas como imágenes ideales blindan a estos turistas frente a la sucia realidad . En el enjambre. Byung-Chul Han . Hay poemas leones -hacen manar la sangre- y poemas búfalos -levantan nubes de polvo-. 92 El 7 de diciembre de 1901 hablé con Tolstoi por teléfono. Así como a veces notamos que un niño llora de forma insincera, a veces, en los malos versos, reconocemos a una buena persona. CHEJOV 93 ¿Cuál de estas cuestiones es más importante para usted?: ¿Cuál es el sentido de la vida? ¿Es Dios culpable del sufrimiento? ¿Hay vida después de la muerte? ¿Dónde hallar respuesta a las grandes cuestiones de la vida? ¿Diría que en... . . .la ciencia? ...la filosofía? . . .la Biblia? NÓTESE EL EMPLEO DE MAYÚSCULAS 94 95 Hi, I’m a spiritual artist, angel and tarot card reader Although I have given readings for years I am only just starting out in the business world . Hopefully connect with you in the New Year on Linkedin, when my business plan has been finalized. Thank you again . Emma Why not leave your device behind and go out for a walk? What will happen if the populist wave keeps crashing down upon us?",
  "What would it mean if scientists were to suddenly discover life on another planet? How do you feel about the eco-devastation that’s unfolding everywhere now and how it’s changing the destiny of all the Earth? . . . about the dozens of uprisings that have cropped up around the world? . . . about whether there’s a possibility that they could culminate in some kind of global revolution moment? 96 97 CONTROL DE CAMBIOS CAP . 04 SEC . 1 SEPARATA SEC . 2 ELIMINADA SEC . 3 ELIMINADA SEC . 5 SEPARATA SEC . 7 SEPARATA SEC . 8 SEPARATA SEC . 20 BIS ELIMINADA SEC . 22 SEPARATA SEC . 24 ELIMINADA SEC . 33 SEPARATA SEC . 34 ELIMINADA SEC . 43 SEPARATA SEC . 60 ELIMINADA SEC . 60 BIS . SEPARATA Esta mañana ha vuelto a preguntar por ti . Es enero y te marchaste en primavera . US ING 50% Zinc 20% Iron 20% Copper 10% Tin EXCLUSIVE OF DECORATION RN149557 NOTHING COMPARES TO YOU IF I WAS TO HAVE A CHOICE I’D RATHER BE ON HORSEBACK Mike Oldfield (...) IF THE THUNDER’S ON MY BRAIN (...) WHEN IT’S STRANGE & FULL OF FEAR (...) IN SUMMER, WINTER, RAIN OR SUN 98 99 This horse saved me She come into my life when I felt nothing. El coral fosilizado recuperado en el golfo Pérsico registró los cambios de los vientos de hace 4.100 años. +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | |",
  "| | | | | | | | | ---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | ---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | | | | | | ---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ | | | | | | | | | | | | | | | | | | +---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+---+ 100 101 Sobre el vientre plano de la luna, la escritura: un inventario de usurpadores desde el reinado de T’ienchia (560-565 dc) . No Angry Emotions only of relevant coz angry emotions can hurt someone’s feelings and that’s harassment (group rule 4) so watch out with angry emotions if you have conserns or you have something on your mind report it We the Great Eye (us Admins will",
  "deal with you can find the fulllist of admins in the bottom of the post . (NEW RULE .) ( . . .) Everybody is responsable for their own posts . ( . . .) Have Fun and enjoy our group . 102 103 La vida en la luna será muy cómoda y tranquila. Habrá lugares de entretenimiento y gimnasios con piscinas. El cine será reemplazado por el vídeo. Semanalmente, desde la Tierra se retransmitirán programas por medio del rayo láser, manteniendo informada a la población lunar. Los colonos podrán comunicarse con sus familiares y amigos mediante un teléfono con imagen y sonido. Este año, en la Luna se vivirá un clima de festejo, ya que se cumplirá medio siglo desde que el hombre pisó por primera vez su suelo. el único canal televisivo transmitirá en directo a la Tierra las imágenes de una fiesta inolvidable. BAMPF! 104 105 El corazón es un sistema complejo que ha empezado a ser estudiado desde un ángulo distinto: el caos . YOUR LIFE Is Actually Controlled By 14 People Who Hold 7 Secret Keys Four times a year since 2010 the seven key holders meet for the key ceremony where they generate a new master key, i.e. a new password. 106 107 WING COMMANDER MOMO poesía es polvo acumulado en las yemas de los dedos: cabello de ángel . la poesía es el polvo acumulado en la punta de los dedos: cabellos de ángel . la poesía es el polvo acumulado en los dedos de los ángeles . la poesía es una mano enredada en tus ángeles desnudos . poesía es polvo polvo poesía es el quiste monstruoso que se arrastra por las entrañas de los ayuntamientos . 113 ¡Oh, Rey Mineral! El poema es una máquina anticuada y tú el parásito en el blanco de la hoja . 114 115 116 A Fata Morgana (Italian: [‘fa:ta mor’ga:na]) is a complex form of superior mirage that is seen in a narrow band right above the horizon . It is an Italian term named after the Arthurian sorceress Morgan le Fay, from a belief that these mirages, often seen in the Strait of Messina, were fairy castles in the air or false land created by her witchcraft to lure sailors to their deaths. ( . . .) A Fata Morgana may be seen on land or at sea, in polar regions, or in deserts",
  ". It may involve almost any kind of distant object, including boats, islands, and the coastline . Often, a Fata Morgana changes rapidly. The mirage comprises several inverted (upside down) and erect (right side up) images that are stacked on top of one another . Fata Morgana mirages also show alternating compressed and stretched zones.[1] (...) 117 Se remoja en agua fresca durante 4 ó 5 horas, cam - biándole a menudo el agua; después se frota con un cepillo, antes se la tiene un rato en vinagre; luego se la lava varias veces hasta que no quede nada de suciedad en ella: la memoria . 118 CAVIDAD INTERIOR DEL NIÑO : GEODA 119 You go northeast. You are in a place of black spiders ****************************** ************** ****** > CLIMB OUT > E > BREAK WEB > NE > TU SONRISA NO MERMA CON EL PASO DE LOS AÑOS. TE HAS CORONADO EN LA CIMA DE LA EVOLUCIÓN AL VOLVER A SER INFANCIA. 120 Minutos de silencio . Horas de plegaria . Vivencia del duelo . No resulta fácil integrarla . pero forma parte de la vida: A nivel cerebral, la muerte crepita, literalmente . 121 FI! 122 123 FA! FO! 124 Es abril, llueve y huele a incendio . 125 NASA satellite spots a mistery that’s gone in a flash. FUM! editorbarrera .com POESÍA ERRAUTA volumen 3: The Fairy Feller javier bê POESÍA ERRAUTA volumen 3: The F airy F eller [CRÉDITOS] POESÍA ERRAUTA Volumen 3: The Fairy Feller javier bê Primera edición: XXXXXXX de 2024 © de la obra: javier bê Impreso en... ediciones liliputienses Isla de San Borondón, España Intenta la cuadratura del círculo: José María Cumbreño www.edicionesliliputienses.com elblogliliputiense@gmail.com Depósito legal: XX-XXXXXXXXX-202X ISBN: A mis padres, Fernando y Coro, por este tablero de ajedrez, por construirme con estos unos y estos ceros con estas piezas de plástico de colores; por las cortinas verdes. ÍNDICE Prólogo, por Josep Maria Nadal Suau .................. 11 El Fenómeno Encontrado ........................ XX El Fenómeno Encontrado 2: Los espíritus más rápidos XX El Fenómeno Encontrado 3: Poesía documental ... XX El niño que mató Alan Moore ................... XXX prólogo EL FENÓMENO ENCONTRADO #000000 #0000FF #FF0000 #FF00FF #00FF00 #FFFF00 #FFFFFF 17 I Arion Lord of Atlantis #1 Arion Lord of Atlantis #2 Arion Lord of Atlantis #3 Arion Lord of Atlantis #4 Arion Lord of Atlantis #5 Arion Lord of Atlantis #6 Arion Lord",
  "of Atlantis #7 Arion Lord of Atlantis #8 Arion Lord of Atlantis #9 Arion Lord of Atlantis #10 Arion Lord of Atlantis #11 Arion Lord of Atlantis #12 Arion Lord of Atlantis #13 Arion Lord of Atlantis #14 Arion Lord of Atlantis #15 Arion Lord of Atlantis #16 Arion Lord of Atlantis #17 Arion Lord of Atlantis #18 Arion Lord of Atlantis #19 Arion Lord of Atlantis #20 Arion Lord of Atlantis #21 Arion Lord of Atlantis #22 Arion Lord of Atlantis #23 Arion Lord of Atlantis #24 Arion Lord of Atlantis #25 Arion Lord of Atlantis #26 Arion Lord of Atlantis #27 Arion Lord of Atlantis #28 Arion Lord of Atlantis #29 Arion Lord of Atlantis #30 Arion Lord of Atlantis #31 Arion Lord of Atlantis #32 Arion Lord of Atlantis #33 Arion Lord of Atlantis #34 Arion Lord of Atlantis #35 Specials: Arion Special #1 18 19 III When I was very young, a poet whom I will leave unnamed said to me, “Levine, if you fuck more than once every ten days you won’t ever amount to anything as a poet.” Well, that just seemed like hocus-pocus to me and it still does. – Philip Levine II A dead hermaphroditic cyclops. Only its skeleton is left. Cause of death: Plague (visible, infectious). Strange mus- hrooms are growing all over its body. They contain cocoons that hatch 5 baby cyclopses. Belongings: Hood of shrinking (shrinks cyclops to human size, or other wearer proportio- nately), normal sized thieves tools. A dead male cyclops. Only its skeleton is left. Cause of Dea- th: Adventurers (also dead, nearby). Dire vultures had spot- ted the corpse and will fight for their food. Belongings: Lar- ge rock(contain valuable ore, dwarves might notice). A dead male cyclops. Its hand pointing in a certain direc- tion. Cause of death: Plunged to death. Something in its sto- mach is still alive! It turns out to be a zombie. Belongings: Herd of goats. A dead male cyclops. It has four arms. Cause of death: Old age. It is not dead, merely unconscious (please come up with something strange). Belongings: Ring of polymorph into cyclops (ring and cyclops shrink to human size if pulled from its finger). A dead male cyclops. It is actually a two-headed cyclops (bicyclops!). Cause of death: Dragon (nearby). It is dead, but will rise as an undead cyclops. Belongings: Herd of goats. A",
  "dead female cyclops. Only its skeleton is left. Cause of death: Old age. It is not dead, merely unconscious (please come up with something strange) Belongings: Herd of goats. ... A dead hermaproditic cyclops. Its eye had been cut out. 20 21 V #000000 #0000FF #FF0000 #FF00FF #00FF00 #FFFF00 #FFFFFF IV THE DISCOVERY OF THE PAST. ALFONSO THE WISE AND THE ESTORIA DE ESPAÑA We would be grateful if you could take a moment to help us to improve our exhibitions in the future. Man/Woman Age Visited the exhibition at: Madrid – Salamanca – Santander – Minnesota 1 I thought the exhibition was: Outstanding. Quite interesting. OK. Not specially interes- ting. Poor. 2 What, if anything, most drew your attention? 3 Did this exhibiton increase your knowledge of Alfonso el Sabio an the Estoria de España? Greatly. A lot. A little. Not really. Not at all. 4 Did the possibility of seeing manuscripts directly alter your view of how medieval culture works? How? 5 Did you consult the online digital exhibition which ac- companies this exhibition? If not, why not? If yes, did it complement the physica exhibition? What impressed you most? 6 Would you consult the digital exhibition at home? Why? 7 Would you recommend the exhibitions to fo friends or family Thank you for your collaboration. Estoria de Espanna Digital 22 23 VI Hola. Les escribo por si desean en su revista de poesía o de literatura o en su página o en su base de datos o les interesa para informaicón de su festival de poesía o para su editorial o... de informar sobre la obra poética de __________. Este autor ha escrito en estos más de cuarenta años, una obra poética o un libro titulado Epopeya o Epopeya Filo- sófica, que consta, de al menos, cuarenta y cinco mil versos (45.000.) Que está dividida en treinta y una partes o cuader- nos. El autor no puede juzgar la calidad de esta obra, ni la innovación, ni la profundidad, ni la esencialidad, ni la este- ticidad de ella. Pero no cabe duda de que es una de las diez epopeyas más extensas escritas en el mundo, en todas las épocas y tiempos y culturas... ciertamente no narran la vida de héroes, pero si narran de muchas maneras las vidas o aspectos de la vida, de cualquier ser humano... de cualquier tiempo o época o cultura. Les escribo",
  "por si desean men- cionar esta obra o publicar algunos trozos o algunos poemas de esta obra en su revista o en su medio cultural o dar esta información... o simplemente hacerse eco de esta noticia. Le envio en datos adjuntos un artículo que escribí sobre las epopeyas más extensas, un curriculum, y unas cuantas par- tes, de esta epopeya, que han sido publicadas en ediciones muy rústicas, en autoediciones muy limitadas. Pero al final publicadas... El tiempo que a uno le queda, ya sabe que es limitado. Aun- que no sepa cuánto. Le escribo entre otras cosas para de alguna manera, que esta obra, al menos esté en el mar de la cultura, igual que existen otras, que al menos tenga un pequeño lugar, aunque sea pequeño... Y esta obra, no se pierda totalmente, sea esta obra buena o mala o mediocre o pésima... Muchas gracias por atenderme, perdone las molestias... VII monster: 70 CAT (laser) Hit Dice: 1 Damage Done: 2-20 By Laser Eyes / 1-4 By Claws Armour Class: 7 Treasure Class: Junk Class: Class: Cat Height: 5M Color: Green/Brown Special Abilities: 1 Laser eyes will also melt metal 2. Beam cannot be seen except in dust. Cat agory: Land & Other-Dimensional In Dungeon: Y Our Monster: Y Usage Code: Pet Origin Code: The Dragon’s Byte Gravity Code: 9 to 3 G’s Environment Code: D-Forest Temperature Range Code: G- Temp- erate Base Experience Points for Killing Monster: 50 24 25 IX NORTH-EAST EAST SOUTH-EAST SOUTH SOUTH-WEST WEST NORTH-WEST MOVE LOOK THINK CHOOSE NIGHT NEW GAME SAVE OLD GAME YES NO COPY MORKIN CORLETH ROTHRON SELECT VIII Size: 15 Hint New Game Auto-Play OXXOOXXOOX O XOXXOXO XOX X XOXXXOXX OOXX OOXXXOOOXXXOXOO OXOOOXOOOXOOXOO OOXOO OXXOOX XX X XOXOXOXOXOX O XOXXXXOXOXXOXO XOXXOOXXXOXOOX XOOOOXXXOOOXOOX OOXOOOOX OXOX X OOXO OOOOXXO O XXXXOXXXXOOOXX OX OOXXXO O XOOXXOOXXXO 26 27 XI 1 YURI ALEKSEYEVICH GAGARIN (URSS; Vostok I. 12.4.61). Batió el primer récord espacial del mundo, de 103,2 millas. 2 ALAN B. SHEPARD (EE.UU.; Freedom 7; 5.5.61). Alcanzó una altura de 115 millas. 3 VIRGIL IVAN GRISSOM (EE.UU.; Liberty Bell 7; 12.7.61). Alcanzó una altura de 118 millas, pero la nave capotó al re- greso. 4 GHERMAN STEPANOVICH TITOV (URSS; Vostok 2; 6-7.8.61). Llevó a cabo estudios sobre los efectos de una prolongada ingravidez. 5 HOHN HERSCHEL GLEEN (EE.UU.; Friendship 7; 20.2.62). Primera vez que una nave tripulada americana se puso en órbita terrestre.",
  "6 MALCOLM SCOTT CARPENTER (EE.UU.; Aurora 7; 24.5.62). Repitió el primer vuelo de Glenn y alcanzó una ve- locidad de 17,532 mph. 7 ADRIAN GRIGORYEVICH NIKOLAYEV (URSS; Vostok 3; 11-15.8.62). Primer astronauta espacial en vuelo operado a través de la televisión. Vuelo de 1.640.000 millas. 8 PAVEL ROMANOVICH POPOVICH (URSS; Vostok 4; 12- 15.8.62). El propósito primordial del vuelo era “obtener da- tos” para establecer contacto con el Vostok 3. 9 WALTER MARTY SCHIRRA (EE.UU.; Faith 7; 16-16.5.63). Falló el control automático pero el manual logró efectuar un amerizaje con éxito. X Dp/ IBUPROFENO 600 mg. 1 cp/8h, después de las comidas. PARACETAMOL 1 gr 1 cp/8 h SEKISAN 200 cc. 1 2 cull./8 h. Barcelona, a 28/02/2012 28 29 XIIIXII II\\I I\\IIIIIIIIIIIIIII/ IIIII\\ IIIIIIII /IIIIIIII I\\IIIIIIIIII 30 31 XV Home & Lifestyle CUINES KÜCHEN KITCHENS Interiores XIV ESP: 40%-50%-60%-40%-50%-60%-40%-50%-60%-40%- 50% 60%-40%-50%-60%-40%-50%-60%-40%-50%-60%- 40%-50% ENG: 40%-50%-60%-40%-50%-60%-40%-50%-60%-40%- 50% 60%-40%-50%-60%-40%-50%-60%-40%-50%-60%- 40%-50% DEU: 40%-50%-60%-40%-50%-60%-40%-50%-60%-40%- 50% 60%-40%-50%-60%-40%-50%-60%-40%-50%-60%- 40%-50% RUS: 40%-50%-60%-40%-50%-60%-40%-50%-60%-40%- 50% 60%-40%-50%-60%-40%-50%-60%-40%-50%-60%- 40%-50% ESP: New Balance, Vans, Juju, Dr Martens, Adidas, Puma, Iron Fist, Le C Sportif, Superga, Saucony, Converse, Obey, Hype, Carhartt,Loser Mach Dark Seas..Punky Pins, Wolf&Moon... ENG: Colthing Brands: New Balance, Vans, Juju, Dr Martens, Adidas, Puma, Iron Fist, Le Coq Sportif, Superga, Saucony, Con- verse, Obey, Hype, Carhartt, Loser Machine, Dark Seas..Punky Pins, Wolf&Moon... DEU: Marken wie: New Balance, Vans, Juju, Dr Martens, Adidas, Fist, Le Coq Sportif, Superga, Saucony, Converse, Obey, Hyp, Loser Machine, Dark Seas..Punky Pins, Wolf&Moon... RUS: XXXXXXXXXXXXX: New Balance, Vans, Juju, Dr Mar- tens, Iron Fist, Le Coq Sportif, Superga, Saucony, Conver, Car- hartt, Loser Machine, Dark Seas..Punky Pins, Wolf& 32 33 XVIIXVI 34 35 XIX WELCOME TO... ANT ATTACK After a long journey you see your destintation. The high walled city of Antescher. As you stand at the gates you hear a call of distress, irresistable to a HERO like you. You must answer it... Good Luck! XVIII DO YOU WANT TO SAVE OR QUIT THIS GAME? SAVE QUIT CANCEL 36 XX UNICORN HORN / bone spear 1-12 wield in both hands no additional effects zap when BLESSED remove transient blindness remove transient hallucination remove transient sickness remove transient confusion remove transient stunned remove transient petrifying when UNCURSED remove transient blindness remove transient hallucination remove transient confusion when CURSED apply transient blindness 2-7 apply transient hallucination 3-13 apply transient sickness 3-13 apply transient stunned 2-7 eat +20 nutrition when BLESSED polymorph white unicorn when UNCURSED polymorph gray",
  "unicorn when CURSED polymorph black unicorn downgrade to tooled horn 2 lbs $100 CLOSE EL FENÓMENO ENCONTRADO 2: los espíritus más rápidos 39 I VIDENTE MÉDIUM DIRECTO VIDENTE PROFESOR HEREBA NO HAY PROBLEMA SIN SOLUCIÓN ¡Ayuda a resolver problemas con rapidez y garantía! El Maestro Chamán Africano, Gran Médium Espiritual Mágico. Poderes naturales,18 años de experiencia en todos los campos de Alta Magia Africanos, ayuda a resolver todo tipo de problemas y dificultades por difíciles que sean: Enfermedades crónicas de drogas y tabaco, cualquier problema matrimonial, recuperar pareja y atraer personas queridas, impotencia sexual, amor negocios, judiciales, suerte, quitar hechizos, depresión y protecciones de vidas familiares, mantener puesto de trabajo, atraer clientes. Cualquier otra dificultad que tenga en el amor la soluciona inmediatamente con resultados positivos y garantizadas al 100% de 3 a 7 días como máximo. Todos los días de 8 a 22 h. Desplazamiento posible 40 41 III MAESTRO HERO VIDENTE-AMARRES DE AMOR EFECTIVOS SOLUCIONA PROBLEMAS, ESPECIALISTA EN RETORNO INMEDIATO Y DEFINITIVO DE LA PERSONA QUERIDA, AMOR, TRABAJO, SUERTE, SALUD EN DIFICULTAD, ENFERMEDADES CRÓNICAS DROGAS, PROBLEMAS FAMILIARES, UNIR PAREJA, PROTECCIÓN CONTRA ENEMIGOS, MAL DE OJO, JUSTICIA, EXÁMENES, AYUDA A DEJAR DE FUMAR. DESPLAZAMIENTO POSIBLE. RESULTADOS DE 3 A 7 DIAS. 100% GARANTIZADO CONSULTA TODOS LOS DIAS DE 8X30 H. A 22.00 H. II MAESTRO YANGO CHAMÁN GRAN ILUSTRE VIDENTE MÁGICO AFRICANO VIDENTE MEDIUM DIRECTO Ayuda a resolver problemas con rapidez y garantía, en la suerte, el amor, la salud, el trabajo... VIDENTE MEDIUM DIRECTO Sus 30 años de experiencia en magia blanca y vudú le garantizan resultados positivos. El maestro Africano, gran médium espiritual, mágico con poderes naturales y experiencia en todos los campos de alta magia africanos, resuelve todo tipo de problemas y dificultades por difícil que sea; enfermedades crónicas, judiciales, matrimoniales, conocedor de los secretos, protección depresión, mal de ojo, limpieza, suerte, juegos de azar, romper ligadura, impotencia sexual, dejar drogas y lo más eficaz para recuperar la pareja y atraer las personas queridas, encontrar pareja, amarres y cualquier problema matrimonial, él tiene los espíritus más rápidos que existen y cualquier otra dificultad que tengas en el amor lo soluciona inmediatamente con resultados al 100% garantizados, de 3 a 7 días como máximo. Todos los días de 8:00 a 23:00 h. 42 43 V Maestro SIDI FAMOSO VIDENTE DE NACIMIENTO Con sus poderes naturales y su experiencia. En menos de una semana le ayuda a solucionar",
  "todo tipo de problemas y dificultades por difícil que sean con resultados, rapidez eficacia y 100% garanti-zados: Recuperar pareja y atraer a personas queridas, suerte, nego-cios, empresa, salud, Impotencia sexual, protección enemigos, judiciales, mal de ojo, ayudas a venta de casa, mantener puesto de trabajo, atraer clientes, problemas familiares etc... Cualquier otra dificultad que tenga en el amor lo soluciona con resultados positivos y 100% en 4 a 7 días, trabajo a distancia. Desplazamiento posible. IV MAESTRO KANKALBA VIDENTE FUTURÓLOGO CURANDERO Con rapidez, eficacia y garantía. El maestro Chamán africano Gran Médium Espiritual Mágico con poderes naturales y 30 años de experiencia en todos los campos de la Alta Magia Africanos, resuelve problemas y dificultades, enfermedades crónicas, judiciales, matrimoniales, conocedor de los secretos, protección, depresión, mal de ojo, limpieza, suerte, romper ligadura, impotencia sexual y los más eficaz para recuperar y atraer personas queridas, encontrar pareja, amarres y cualquier problema matrimonial. El tiene los espíritus mágicos más rápidos que existen y cualquier otra dificultad que tengas en el amor lo soluciona inmediatamente con resultados 100% garantizados de 3 a 7 días como máximo. Posibilidad de visitar a domicilio. Ayuda a dejar el tabaco, el alcohol y las drogas de forma inmediata. TRABAJO SERIO Y DE CONFIANZA CONSULTA TODOS LOS DÍAS DE 9 A 22 HRS. 44 45 VII VIDENTE Y CURANDERO AFRICANO RECONOCIDO VIDENTE CON MUCHAS EXPERIENCIAS No hay problemas sin solución. Profesor Umar, Gran medium espiritual, Espiritualista. Soluciono los casos más difíciles y urgentes sobre amor, Salud, Dinero, Suerte, Trabajo, Comercios, Fama, Suerte en los negocios, Captación de clientes, Limpieza total (casa, espiritual, corporal). Quitar el mal de ojo y mala suerte. Problemas familiares. Problemas de justicia. Regreso de la persona querida, Exámenes, Enfermedades, Deportes, Protección total, Separación, Depresión, Vicios de drogas y alcohol, Amarres, Ayudo a recuperar a tu pareja, tratamiento de próstata e impotencia sexual, etc... Consultas Gran Profesor Umar TENGO LOS ESPIRITUS MAGICOS MAS RAPIDOS TRABAJO SERIO Y EFICAZ. RESULTADOS GARANTIZADOS 100% Recibo todos los días de 8hrs. a 22 hrs. VI MAESTRO MA DJENEBA CURANDERO VIDENTE SOLUCIONA LOS PROBLEMAS POR DIFÍCILES QUE SEAN ESPECIALISTA EN EL AMOR REGRESO DE LA PAREJA DE FORMA INMEDIATA, ATRACCIÓN DE CLIENTES, NEGOCIOS, QUITAR MAL DE OJO, IMPOTENCIA SEXUAL, ANSIEDAD, PODER ENCONTRAR TRABAJO, EXÁMENES, SUERTE EN EL JUEGO, DEPORTE, PROTECCIÓN, SALUD, JUSTICIA, ENEMIGOS, ALCOHOL Y PROBLEMAS FAMILIARES. NO ESPERES MÁS. LLAMAMÉ PARA CUALQUIER PROBLEMA SE HACEN TRABAJOS A DISTANCIA DESPLAZAMIENTO",
  "POSIBLE RESULTADOS RÁPIDOS Y GARANTIZADOS EN 3 DÍAS 46 47 IX PROFESOR FANTA VIDENTE NO HAY PROBLEMA SIN SOLUCIÓN. ESPECIALISTA PODER SORPRENDETE POR SU EXPERIENCIA Y SERIEDAD. PODER RÁPIDO DEMOSTRADO EN TODOS LOS ÁMBITOS. PARA AYUDARLES EN TODOS SUS PROBLEMAS DE AMOR, INCLUSO SITUACIONES DESESPERADAS. POSEE UN GRAN PODER AFRICANO, PROVOCA Y ATRAE FUERZA A SUS VIDAS EN RESUMEN, TODO TIPO DE ARTES OCULTAS. VERA A SUS ENEMIGOS DE RODILLAS. MEJORA TU VIDA SOCIAL Y FINANCIERA. DESINTEGRA A LOS DEMONIOS DEL INFIERNO GRACIAS A SU ASOMBROSO SECRETO TU PAREJA ESTARÁ A TUS PIES. CURA LA IMPOTENCIA SEXUAL. PUEDO CONSEGUIRTE PAREJA RÁPIDO SI NO LA TIENES. RESULTADOS INMEDIATOS 100% GARANTIZADOS SEGURO EN 48 H. CONSIGO RESULTADOS DONDE OTROS FALLAN. PRUEBALO VIII PROFESOR IDALI GURANDERO VIDENTE SOLUCIONA LOS PROBLEMAS POR DIFÍCILES QUE SEAN ESPECIALISTA EN EL AMOR Rápido y garantizado TRABAJO, AMOR, NEGOCIOS, SALUD, etc... Mejora su situación económica. Atrae más clientes a su comercio. Combate el tabaco y el alcohol. Soluciona conflictos familiares. Problemas de impotencia sexual. Recuperación y separación de pareja. Protección contra peligros. Trabaja a domicilio y a distancia. recibe todos los días de 8 a 22 horas. SUERTE AMOR SALUD 48 49 XI VIDENTE MUY COMPETENTE PROFESOR FODY NO HAY PROBLEMA SIN SOLUCIÓN ¡AYUDA A RESOLVER PROBLEMAS CON RAPIDEZ Y GARANTÍA! EL VIDENTE, GRAN MÉDIUM ESPIRITUAL MÁGICO, CON PODERES NATURALES, AYUDA A RESOLVER TODO TIPO DE PROBLEMAS Y DIFICULTADES POR DIFÍCILES QUE SEAN. ENFERMEDADES CRÓNICAS DE DROGA Y TABACO, CUALQUIER PROBLEMA MATRIMONIAL, AYUDA EN LOS DEPORTES, RECUPERAR PAREJA Y ATRAER A PERSONAS QUERIDAS, IMPOTENCIA SEXUAL, AMOR, NEGOCIOS, JUDICIALES, SUERTE, QUITAR HECHIZOS, DEPRESIÓN Y PROTECCIÓN. VIDAS FAMILIAR, MAL DE OJO, MANTENER PUESTO DE TRABAJO, ATRAER CLIENTES... CUALQUIER OTRA DIFICULTAD QUE TENGA LO SOLUCIONA INMEDIATAMENTE CON RESULTADOS SEGUROS POSITIVOS AL 100% GARANTIZADOS EN 48 HORAS TODOS LOS DÍAS DE 8 A 22 H. TRABAJO A DISTANCIA · DESPLAZAMIENTO POSIBLE · NO FALLA X MAESTRO GUNDO CURANDERO VIDENTE SOLUCIONA LOS PROBLEMAS POR DIFICILES QUE SEAN ESPECIALISTA EN EL AMOR REGRESO DE LA PAREJA DE FORMA INMEDIATA, ATRACCIÒN DE CLIENTES, NEGOCIOS, QUITAR MAL DE OJO, IMPOTENCIA SEXUAL, PODER ENCONTRAR TRABAJO, EXÁMENES, SUERTE EN EL JUEGO, DEPORTES, PROTECCIÓN, SALUD, JUSTICIA, ENEMIGOS, ALCOHOL Y PROBLEMAS PARA CUALQUIER PROBLEMA, SE HACEN TRABAJOS A DISTANCIA, DESPLAZAMIENTO POSIBLE. RESULTADOS RÁPIDOS Y GARANTIZADOS EN 3 DÍAS PRIMERO EL TRABAJO Y LUEGO PAGAR. 50 51 XIII PROFESOR AUMAR ESPECIALISTA en unión de parejas, amarre en 24 horas. Vuelve hombre",
  "o mujer, si están lejos en 24 horas. Especialista en separaciones. Especialista en unión matrimonio en 24 horas. Ayuda a devolver el amor perdido. Limpia el mal de ojo. Ayuda a dejar el tabaco, el alcohol, las drogas de forma inmediata. Especialista en resolver todo tipo de problemas por difíciles que sean. Solucionar problemas, concursos. Soluciona los miedos y accidentes de la VIDA, problemas judiciales, enfermedades, suerte. El trabajo es serio, con seguridad. GARANTIZADO CONFIANZA 100% XII MAESTRO BANNA GRAN VIDENTE MÉDIUM ALTA POTENCIA 100% Más de 20 años de experiencia, cual que sean sus Problemas. Puedo ayudarles a resolver los problemas más difíciles en el más corto tiempo que cualquier otro. Aunque sean decepcionados por otros médiums. Puedo hacer a las personas enamoradas mejor que antes, también doy un talismán muy fuerte para protección. Resuelvo asuntos judiciales muy importantes, impotenia sexual, éxitos profesionales, consejos y negocios, quitar mal de ojo, ayudar también en la salud, exámenes y mucho más. Todos los días de 8 a 22 h. 52 53 XV MAESTRO DANGOTE VIDENTE · MEDIUM · CURANDERO SOLUCIONA PROBLEMAS, ESPECIALISTA EN AMOR AYUDA A RESOLVER PROBLEMAS SENTIMENTALES POR DIFÍCILES QUE SEAN, DIVORCIOS, RECUPERAR A LA PAREJA SIN CAUSARLE DAÑO, ATRAE A LA PERSONA QUERIDA. SUERTE, TRABAJO, NEGOCIOS, JUICIOS, ENFERMEDADES, MAL DE OJO, IMPOTENCIA SEXUAL. Arregla casos muy desesperados, con rápida eficacia RESULTADOS EN 3 DÍAS, 100% GARANTIZADOS XIV PROFESOR SABU AUTENTICO VIDENTE AFRICANO Y CURANDERO GRAN ILUSTRE SABIO DE LA ALTA MAGIA AFRICANA ADIVINACIÓN COMPLETA Y CLARA AYUDA A RESOLVER CUALQUIER TIPO DE PROBLEMA MATRIMONIAL Y SENTIMENTAL, RECUPERACIÓN DE PAREJA, AMARRES, ATRACCIÓN PASIONAL, ENDULZAMIENTO, AMOR, IMPOTENCIA SEXUAL, MAL DE OJO, QUITAR HEHIZOS, ENFERMEDADES, SUERTE EN EL NEGOCIO Y EN EL TRABAJO, JUDICIALES, PROTECCIÓN DE VIDA FAMILIAR, CUALQUIER DIFICULTAD EN LA SALUD (PRÓSTATA), LOS SOLUCIONA, ETC... TRABAJO SERIO Y EFICAZ RESULTADOS GARANTIZADOS AL 100% RECIBO TODOS LOS DIAS DE 8:00 A 22:00 HRS. 54 55 XVII MAESTRO OMARO VIDENTE MEDIUM CURANDERO DE NACIMIENTO CON SUS PODERES NATURALES EN MENOS DE UNA SEMANA LE AYUDA A SOLUCIONAR VARIOS TIPOS DE PROBLEMAS Y DIFICULTADES POR DIFICILES QUE SEAN: RECUPERAR PAREJA – ATRAER A PERSONAS QUERIDAS - TRABAJO – SALUD – LIMPIEZA – SUERTE – NEGOCIOS - JUDICIALES – MAL DE OJO – IMPOTENCIA SEXUAL – ATRAER CLIENTES – TEMAS FAMILIARES – ETC... Y CUALQUIER OTRO TEMA QUE TENGA EN EL AMOR LO RESUELVO CON RESULTADOS RAPIDEZ POSITIVOS Y 100% GARANTIZADOS. PARA (CITA",
  "PRIVADO. DISTANCIA Y DESPLAZAMIENTO POSIBLE) XVI PROFESOR MORIBA GRAN VIDENTE CURANDERO AFRICANO AYUDA A RESOLVER DIVERSOS PROBLEMAS CON RAPIDEZ Y GARANTÍA Gracias a mi secreto de reconocida eficacia y garantía recupera parejas, envidia, amor y fidelidad, negocios, mal de ojo, enfermedad, trabajo, justicia, enemigos, suerte, presión crónica de droga y tabaco, cualquier problema ma- trimonial, protección vidas, impotencia sexual, mantener puestos de trabajo, atraer clientes, felicidad. Todos los días de 9 a 22 horas RESULTADOS AL 100% EN 10 DÍAS 56 57 XIX PROFESOR DEMBA GRAN VIDENTE AFRICANO Conocido por la rapidez de resultados. Experiencia en todo tipo de problemas y en los campos de alta magia. Enfermedades crónicas, quitar mala suerte y mal de ojo, protección, depresión y lo más eficaz para recuperar pareja, amarres, atraer clientes para comercio, suerte en los negocios, exámenes, encontrar trabajo, impotencia sexual. Y cualquier otra dificultad que tenga, la solución es inmediata, con resultados 100% garantizados en poco tiempo XVIII MAESTRO GASSAMA GRAN VIDENTE CENTRO DE CURACIÓN ESPIRITUAL VIDENTE-MEDIUM-CURANDERO ¡AYUDA A RESOLVER DIVERSOS PROBLEMAS CON RAPIDEZ Y GARANTÍA! El Maestro Chaman africano, Gran Médium Espiritual mágico con poderes naturales, 30 años de experiencia en todos los campos de la Alta Magia Africana ayuda a resolver todo tipo de problemas y dificultades por difíciles que sean: enfermedades crónicas de dorga y tabaco, cualquier problema matrimonial, recuperar la pareja y atraer personas queridas, impotencia sexual, negocios, suerte, judiciales, quitar hechizos, depresión y protecciones familiares, mantener puesto de trabajo, atraer clientes. Cualquier otra dificultad que tenga en el amor lo soluciona inmediatamente con resultados positivos y garantizados. Garantizados al 100% de 3 a 9 días máximo. Todos los días de 8 a 22 hrs. 58 59 XXI VIDENTE MÉDIUM DIRECTO VIDENTE PROFESOR SARO NO HAY PROBLEMAS SIN SOLUCIÓN ¡Ayuda a resolver problemas con rapidez y garantía! El Maestro Chamán Africano, Gran Médium Espiritual Mágico Poderes Naturales, 18 años de experiencia en todos los campos de Alta Magia Africanos, ayuda a resolver todo tipo de problemas y dificultades por difíciles que sean: Enfermedades crónicas de drogas y tabaco, cualquier problema matrimonial, recuperar pareja y atraer personas queridas, impotencia sexual, amor negocios, judiciales, suerte, quitar hechizos, depresión y protecciones de vidas familiares, mantener puesto de trabajo, atraer clientes. Cualquier otra dificultad que tenga en el amor la soluciona inmediatamente con resultados positivos y garantizadas al 100% de 3 a 7 días como máximo. Todos los días de 8",
  "a 22 h. Desplazamiento posible XX VIDENTE ISMAEL CURANDERO SOLUCIONA LOS PROBLEMAS POR DIFICILES QUE SEAN ESPECIALISTA EN EL AMOR REGRESO DE LA PAREJA DE FORMA INMEDIATA ATRACCIÓN DE CLIENTES NEGOCIOS QUITAR MAL DE OJO IMPOTENCIA SEXUAL, ANSIEDAD PODER ENCONTRAR TRABAJO, EXÁMENES, SUERTE EN EL JUEGO, DEPORTES, PROTECCIÓN PROBLEMAS FAMILIARES, NO ESPERES MAS LLAMAME PARA CUALQUIER PROBLEMA SE HACEN TRABAJOS A DISTANCIA DESPLAZAMIENTO POSIBLE RESULTADOS RÁPIDOS 100% 60 61 XXIII VIDENTE MEDIUM DIRECTO MAESTRO KABIR VIDENTE MEDIUM CURANDERO AFRICANO EL GRAN ILUSTRE MÁS CONSULTADO EN ESPAÑA CON RAPIDEZ, EFICACIA Y GARANTÍA EN SU TRABAJO ESPECIALISTA EN PROBLEMAS DE AMOR. El poderoso mago con más de30 años de experiencia en todos los campos de la alta magia, heredado de sus antepasados Viene de la Nación más conocedora del vudú en el desierto africano, ha resuelto miles de casos en todo el mundo, no esperes más y deja de seguir sufriendo. pídale ayuda. el resuelve todo tipo de problemas por difíciles que sean, en el, trabajo, suerte, amor, salud, impotencia sexual, protección de la familia, enfermedades, atracción de los clientes en los negocios, protección contra todo tipo de males, si su pareja le ha dejado no dude en llamar al maestro para devolverle la felicidad, tengo la solución donde otros fallan, la recuperación de la pareja es inmediata.. RESULTADOS AL 100% EN 72 HORAS Y TODOS LOS DEMÁS RESULTADOS EN 7 DÍAS COMO MÁXIMO Tiene los espiritus mágicos más rápidos que existen en toda clase de magia espiritual, también acepta trabajo por correspondencia en caso de no poder desplazarse al lugar, no dude en llamar y cambiará su vida. RECIBE TODOS LOS DÍAS DE 8 H. A 23 H. XXII MAESTRO BASSA VIDENTE GRAN AUTÉNTICO VIDENTE MEDIUM CURANDERO ESPIRITUALISTA CON PODERES NATURALES ENORME EXPERIENCIA EN TODOS LOS CAMPOS DE LA ALTA MAGÍA DOTADO DE DON HEREDITARIO DEJA DE SUFRIR ESTA LLAMADA SERA LUZ EN TU CAMINO TU FUTURO NO ADMITE NINGUNA DUDA AYUDA A RESOLVER DIVERSOS PROBLEMAS POR DIFICIL QUE SEAN, MAL DE OJO, RECUPERAR PAREJA SIN CAUSARLE DAÑO ALGUNO, ATRAER A PERSONA QUERIDA, IMPOTENCIA SEXUAL, TRABAJO, NEGOCIOS, SUERTE EN EL JUEGO, AMOR, FAMA, EXAMENES, ENFERMEDADES, MANTENER PUESTO DE TRABAJO ATRAER CLIENTES ETC... EL MAESTRO BASSA HACE MILAGROS, ARREGLA CASOS MUY DESESPERADOS CON RAPIDEZ Y EFICACIA, RESULTADOS POSITIVOS EN 3 DIAS 100% GARANTIZADOS DE 8 A 23 HORAS LLARAMAR PARA PEDIR CITA DE LUNES A DOMINGO. 62 63 XXV MAESTRO FODEBA GRAN",
  "VIDENTE FUTURÓLOGO Y CURANDERO Resuelve cualquier tipo de problema. Muy conocido por sus trabajos excelentes y eficaces. Sus dones heredados es la base de su trabajo. Seriedad. Amor rápido. Buena suerte. Especialista en recuperar a la persona amada. Resuelve los casos más difíciles, impotencia sexual, solución financiera. Elimina hechizos. Máxima discreción. 25 años de experiencia. Resultados garantizados y eficaces. Gran videncia clara y profunda. Horario de lunes a sábado de 8 a 21 horas. Posible desplazamiento. Trabaja también por correspondencia. Resultados rápidos en 7 días. Habla español e inglés correctamente. maestro.fodeba@gmail.com XXIV NO HAY PROBLEMA SIN SOLUCIÓN, CONTACTA CON EL MAESTRO HEREBA GRAN VIDENTE SERIO Y COMPETENTE, ESPECIALISTA EN TRABAJOS OCULTOS, RECONFORTADOR DE CORAZONES DE LAS PERSONAS DECEPCIONADAS POR LA VIDA, HACE VOLVER A LA PERSONA AMADA. FIDELIDAD EN LA PAREJA, MAL DE AMORES, CAMBIOS, PROSPERIDAD PARA VENDEDORES, PROTECCIÓN CONTRA LOS ENEMIGOS, ÉXITO, CURA LA IMPOTENCIA SEXUAL, VERÁ A SUS ENEMIGOS DE RODILLAS. RESULTADOS RÁPIDOS EN 3 DÍAS IRREVERSIBLES, 100% GARANTIZADOS. 64 65 XXVII NO HAY PROBLEMA SIN SOLUCIÓN PROFESOR YUSUF Gran Espiritualista en casos mas difíciles y urgentes sobre amor, separación y dificultades familiares, trabajo droga e inveja. Obtener resultados es lo más importante de la astrología, rápidos y garantizados al 100% Dotado del poder, ayuda a resolver problemas difíciles que sean graves como, insucios, depresiones, negocios justicias, parejas, impotencia sexual, mal de ojo, suerte, atraer del ser querido(a), exámenes con rapidez total, si quieres tener una vida nueva y por fin a todo lo que te preocupano esperes mas tiempo, contacten con el PROFESOR YUSUF le ayudará con eficacia y seriedad También consulta por correspondencia y con cita previa de Lunes a Sábado de 9,00 a 21,00hrs. RESULTADOS EN 3 DÍAS XXVI PROFESOR KAMIL GRAN ILUSTRE VIDENTE-MEDIUM Y CURANDERO – ESPECIALISTA EN VIDENCIA El poderoso vidente con más de 30 años de experiencia en todos los campos de la alta Videncia, heredado de sus antepasados viene de una nación más conocedora del vudú en el desierto africano, ha resuelto miles de casos difíciles en todo el mundo. No espere más y deje de seguir sufriendo. Pídale ayuda, él resuelve todo tipo de problemas por difíciles que sean. En el trabajo, suerte, amor, salud, adelgazar, impotencia sexual. Protección de la familia, atracción de clientes en los negocios. Protección contra todo tipo de males. Si su pareja querida le ha dejado no dude en contactar con el profesor, para devolverle",
  "la felicidad. Tengo solución donde otros fallan. La recuperación de la pareja es inmediata. Resultado al 100% en 72 horas y los demás resultados 7 días máximo. Tiene los espíritus mágicos más rápidos Que existen en toda clase de videncia espiritual y poderosa. 66 XXVIII LA SOLUCIÓN ES EL PROBLEMA DOCTOR GUARLOQUE Más de 20 años de experiencia, sean cuales sean sus problemas. El Doctor Guarloque puede ayudarle. Los problemas más difíciles los soluciona en el más corto tiempo que cualquier otro. El maestro Africano, gran médium espiritual, brujo con poderes sobrenaturales y experiencia en todos los campos de alta magia neutral, resuelve todo tipo de problemas y dificultades por difícil que sea; enfermedades crónicas, judiciales, matrimoniales, ídolos antiguas, amuletos, conocedor de todos los secretos, protección contra la diversión, mal de ojo, limpieza de auras, suerte, juegos de azar, juegos de rol, diplomacia, caravanas, romper ligadura, leer biblioteca, impotencia sexual, dejar drogas y lo más eficaz para recuperar la pareja y atraer las personas queridas, encontrar pareja, amarres y cualquier problema matrimonial, él tiene los espíritus más rápidos que existen y cualquier otra dificultad que tengas en el amor lo soluciona inmediatamente con resultados al 100% garantizados, de 7 a 14 días como máximo. EL FENÓMENO ENCONTRADO 3: poesía documental 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 EL NIÑO QUE MATÓ ALAN MOORE 95 96 97 98 99 100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 121 122 123 124 125 126 127 128 Nota biográfica Javier Bê ha publicado los libros de poemas El Mínimo Común Verso (Agente Noviembre, 2012) y Las canciones de Jeff Goblin (La Baragaña, 2013), Ha publicado asimismo obras en formato plaquette en diferentes editoriales. Es miembro fundador del proyecto The Fairy Feller – Art Scientia Studio para el desarrollo de la Nueva Poetría, en el que lleva a cabo labores de editor. Incapaz de generar un proceso de autonomía personal, combina rucking urbano y nuevas tecnologías con el arte y la poesía, buscando nuevas formas de expresión. Agradecimientos A M. Agnès, por el camino y la esperanza. A Josep Maria Nadal Suau, no solo por el texto que acompaña esta obra, sino por la atención y el cariño demostrado a lo largo de su existencia.",
  "A los poetas Jorge Espina, Pau Castanyer y José María Cumbreño: inicio, nudo y desenlace de la historia editorial de esta obra. A los que permanecen. POESÍA ERRAUTA / ROGUE POETRY javier bê Vol. 1 - Larva infancia Libro Lobo Cuaderno de Japón El Mínimo Común Verso Las canciones de Jeff Goblin Las orejas largas Vol. 2 - Inédito secreto El largo camino a casa N. C. R. G. V. La nau (poecòmic) La cleda (poecòmic en 12) Caballo Dios - Rey Negro Vol. 3 - The Fairy Feller El Fenómeno Encontrado El Fenómeno Encontrado II El Fenómeno Encontrado III El niño que mató Alan Moore Vol. 4 - I’m a Wizard Rogue Art: Performing Inner Art El antes y el después de arreglar un kindle Para un segundo kindle Wing Commander Esta edición de Poesía Errauta. Vol. 4 - I’m a wizard, de Javier Bê, termi- nó de imprimirse el XX de XXX de 202X en los talleres microscópicos que Ediciones Liliputienses tiene en el valle de Valdeflores."
]